[
    {
      "id": "1",
      "title": "مسئولة منظمة المرأة",
      "content": "<div class='bg-[#f25287] font-cairo'>\n  <div class='w-10/12 mx-auto shadow-md  bg-white pt-10 pb-10 px-5'>\n    <h1 class='text-right text-5xl font-semibold mb-5 indent'>تمكين المرأة وتطوير الإعلام وتعزيز الشراكة.. أهم أهدافنا</h1>\n      <img class='w-full rounded-sm' src='../images/section1/article1/1.jpeg' alt=''>\n    <img class='w-full mt-2 rounded-sm' src='../images/section1/article1/2.jpeg' alt=''>\n    <h2 class='text-right text-4xl font-semibold mt-3'>فاديا كيوان في حوار مع 'كيان': الأزمات تزيد هشاشة المجتمع وترسخ العنف ضد النساء</h2>\n    <h3 class='text-right text-3xl font-semibold mt-3'>التحديات تختلف بين الدول\nمشاركة المرأة حقيقية لكنها غير كافية\nدور الإعلام محورى وهو سلاح ذو حدين\nنقص التمويل أكبر تحدٍ نواجهه</h3>\n    <h4 class='text-right text-xl font-normal mt-3 mb-2'>إعداد- بسنت محمد وآمال عبد العاطي وطارق عيد</h4>\n    <h3 class='text-right text-2xl '>منظمة العمل العربية هي منظمة حكومية دولية، أنشئت تحت مظلة جامعة الدول العربية ومقرها في مصر. خرجت من إعلان القاهرة الصادر عن قمة المرأة العربية الأولى، التي انعقدت في القاهرة، نوفمبر 2000، وشارك في تنظيمها المجلس القومي للمرأة في مصر، ومؤسسة الحريري في لبنان، وجامعة الدول العربية، ودخلت حيز التنفيذ عام 2003.\nوقامت المنظمة بهدف تمكين المرأة العربية، وبناء قدراتها لتعزيز تقدم المجتمعات العربية. وتعمل على زيادة الوعي بضرورة إشراك المرأة، كشريك متساوٍ في التنمية المجتمعية، وتنسيق الجهود العربية من أجل تعزيز تمكين المرأة ورفع الوعي بدورها الحيوي في المجتمع.\nولأنها منظمة عربية حكومية قوية ذات أهداف سامية، حرصنا على لقاء إحدى المسئولات بها، لتحدثنا عن المنظمة وهدفها ورسالتها، وما تقوم به من أجل المرأة العربية.. وكان اللقاء والحوار مع السيدة (فاديا كيوان).</h3>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>كيف بدأتِ مسيرتكِ المهنية؟</h3>\n    <h4 class='text-right text-xl'>أنا أستاذة جامعية في العلوم السياسية، درست الفلسفة وعلم النفس بجامعة السوربون، وعملت لفترة طويلة في المجال الأكاديمي. كما أسهمت في تأسيس معهد للعلوم السياسية، وأدرت مركزًا للأبحاث حول الوظيفة العامة والحكم الرشيد.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>ما هي منظمة المرأة العربية؟</h3>\n    <h4 class='text-right text-xl'>هي منظمة حكومية عربية تأسست عام 2003 بمبادرة من سيدات أوليات في دول عربية، لدعم قضايا المرأة على المستوى الإقليمي، وتعزيز تبادل الخبرات بين الدول الأعضاء، وهى تضم 14 دولة ناشطة وتسعى للتوسع مستقبلاً.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>ما أهداف المنظمة؟</h3>\n    <h4 class='text-right text-xl'>نعمل على تمكين المرأة سياسيًا واقتصاديًا، تطوير الثقافة والإعلام، وتعزيز الشراكة بين الجنسين، مع التركيز على وضع سياسات داعمة للمرأة.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>كيف تواجه المرأة العربية التحديات اليوم؟</h3>\n    <h4 class='text-right text-xl'>التحديات تختلف بين الدول، لكنها تشمل المعوقات الثقافية، النزاعات المسلحة، والأزمات الاقتصادية، التي تؤثر على فرص النساء في العمل والتعليم والحماية القانونية.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>ما تأثير الأزمات الاقتصادية والسياسية على المرأة؟</h3>\n    <h4 class='text-right text-xl'>الأزمات تزيد هشاشة المجتمع، وتؤدي إلى ارتفاع معدلات العنف ضد المرأة، وتراجع فرص العمل، خاصة مع غياب الاستقرار وضعف دور الدولة.</h4>\n  </div>\n</div>",
      "description": "تمكين المرأة وتطوير الإعلام وتعزيز الشراكة.. أهم أهدافنا",
      "section_id":"1"
    },
    
    {
      "id": "2",
      "title": "النائبة ريهام عبدالنبي",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n    <h1 class=\"text-right text-5xl font-semibold mb-5\"م<br> رغم هيمنة الرجال وسطوته المد النسائي يقتحم عالم السياسة والتشريع</h1>\n  <img  class=\"w-full\" src=\"../images/section1/article2/1.jpeg\"/>  <h2 class=\"text-right text-4xl font-semibold mt-3\">ريهام عبد النبي في حوارها مع (كيان): التحديات دافع للاستمرار والنجاح.. والمرأة المصرية قادرة على القيادة والتغيير</h2>\n    <h3 class=\"text-right text-3xl font-semibold mt-3\">شغوفة بالعمل العام.. وخدمة الناس هدفي ودافعي<br> أنقذت أرزاق 1000 أسرة من الضياع<br> نائبات البرلمان قوة تدفع المجتمع للأفضل<br> الجهود الحكومية عظيمة لدعم المرأة وتمكينها<br> المناهج التعليمية لا تعكس حقيقة (نصف المجتمع)<br> السيدة خديجة خير مثال يُحتذى</h3>\n    <h4 class=\"text-right text-xl font-normal mt-3 mb-2\">حاورتها: حكمت عصمت وآمال عبد العاطي</h4>\n    <p class=\"text-right leading-loose text-lg mt-5\">شهدت السنوات الأخيرة اعترافاً متزايداً بأهمية المشاركة السياسية للمرأة في تحقيق التنمية بالبلاد. وتزايد الوعي العام بضرورة ضمان الحقوق العادلة للمرأة، ومع فرض قضية حقوق المرأة نفسها تحولت مطالب النساء إلى قوانين حقيقية قابلة للتنفيذ...</p>\n    <h3 class=\"text-right text-2xl mt-8\">كيف كانت رحلتكِ إلى البرلمان؟.. وهل كنتِ تخططين لهذا؟</h3>\n    <p class=\"text-right leading-loose text-lg\">بصراحة، لم يكن دخولي البرلمان جزءًا من خططي...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما الذي دفعكِ لاتخاذ خطوة الترشح؟</h3>\n    <p class=\"text-right leading-loose text-lg\">كان هدفي دائمًا هو حل مشكلات الناس...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما هي أبرز التحديات التي واجهتكِ كامرأة في المجال السياسي؟</h3>\n    <p class=\"text-right leading-loose text-lg\">العمل السياسي في مصر - وفي العالم كله - لا يزال يهيمن عليه الرجال...</p>\n    <h3 class=\"text-right text-2xl mt-5\">حدثينا عن أحد الإنجازات التي تفخرين بها خلال عملكِ البرلماني؟</h3>\n    <p class=\"text-right leading-loose text-lg\">إحدى القضايا التي عملت عليها أخيرًا، كانت إنقاذ مصنع متعثر في مدينة إدفو...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما هي رسالتكِ للمرأة المصرية، خاصة الشابات اللاتي يرغبن في دخول عالم السياسة؟</h3>\n    <p class=\"text-right leading-loose text-lg\">رسالتي لكل امرأة هي لا تخافي من خوض التحديات...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف ترين مستقبل المرأة في البرلمان المصري؟</h3>\n    <p class=\"text-right leading-loose text-lg\">أرى أن المستقبل واعد، ونشهد بالفعل زيادة في عدد النائبات داخل البرلمان...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف ترين دور المجتمع المدني والحكومة في دعم حقوق المرأة؟</h3>\n    <p class=\"text-right leading-loose text-lg\">لا شك أن المجتمع المدني والحكومة يبذلان جهودًا كبيرة لدعم المرأة...</p>\n    <h3 class=\"text-right text-2xl mt-5\">هل التوعية وحدها كافية للقضاء على الممارسات الضارة ضد المرأة؟</h3>\n    <p class=\"text-right leading-loose text-lg\">التوعية ضرورية، لكنها ليست كافية وحدها...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف يمكن دعم النساء الحرفيات في القرى والمحافظات الحدودية؟</h3>\n    <p class=\"text-right leading-loose text-lg\">هناك نماذج نسائية متميزة في مجال الحرف اليدوية، لكنهن بحاجة إلى فرص أكبر...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما تقييمك للمناهج التعليمية الحالية.. وهل تعكس دور المرأة بشكل إيجابي؟</h3>\n    <p class=\"text-right leading-loose text-lg\">للأسف، المناهج الحالية لا تزال تفتقر إلى التشويق والإبداع...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف ترين دور المرأة في تحقيق التنمية في صعيد مصر؟</h3>\n    <p class=\"text-right leading-loose text-lg\">المرأة في الصعيد تلعب دورًا أساسيًا، سواء داخل الأسرة أو في المجتمع...</p>\n    <h3 class=\"text-right text-2xl mt-5\">هل يمكنكِ ذكر نماذج نسائية تلهمك؟</h3>\n    <p class=\"text-right leading-loose text-lg\">هناك العديد من النساء اللاتي كن مصدر إلهام، لكن السيدة خديجة بنت خويلد تبقى النموذج الأبرز...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما هي رسالتك للشابات في صعيد مصر لتحقيق النجاح؟</h3>\n    <p class=\"text-right leading-loose text-lg\">بنات الصعيد لديهن طاقات هائلة، لكنهن بحاجة إلى فرص متكافئة...</p>\n  </div>\n</div>",
      "description": "التحديات دافع للاستمرار والنجاح.. والمرأة المصرية قادرة على القيادة والتغيير",
      "section_id":"1"
    },{
      "id": "3",
      "title": "جامعة 6 أكتوبر تحتفي",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n    <h1 class=\"text-right text-5xl font-semibold mb-5\">رموزها الأكاديمية موضع التكريم</h1>\n\n  <img class='w-full rounded-sm' src='../images/section1/article2/2.jpeg' alt=''>\n    <img class='w-full mt-2 rounded-sm' src='../images/section1/article2/3.jpeg'  <h2 class=\"text-right text-4xl font-semibold mt-3\">جامعة 6 أكتوبر تحتفي بيوم المرأة المصرية</h2>\n\n    <h4 class=\"text-right text-xl font-normal mt-3 mb-2\">كتب- طارق عيد:</h4>\n\n    <h3 class=\"text-right text-2xl mt-4\">\n      احتفالًا بيوم المرأة المصرية، نظّمت كلية الإعلام وفنون الاتصال بجامعة 6 أكتوبر، احتفالية مميزة تحت رعاية الأستاذ الدكتور أحمد زكي بدر، رئيس مجلس أمناء الجامعة، وبحضور عدد من قيادات الجامعة، في مقدمتهم الأستاذ الدكتور ممدوح مصطفى غراب، رئيس الجامعة، والأستاذ الدكتور هشام تمراز، نائب رئيس الجامعة لشؤون خدمة المجتمع وتنمية البيئة، والأستاذ الدكتور ياسر دكروري، نائب رئيس الجامعة للدراسات العليا والبحوث.\n    </h3>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">دعم قضايا المرأة وتعزيز مشاركتها</h3>\n    <h4 class=\"text-right text-xl\">\n      جاءت هذه الاحتفالية تأكيدًا على دور الجامعة في دعم قضايا المرأة، وتعزيز مشاركتها الفاعلة في المجتمع الأكاديمي والمجال العام.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">تسليط الضوء على إنجازات المرأة</h3>\n    <h4 class=\"text-right text-xl\">\n      جاء تنظيم الحفل تحت إشراف الأستاذة الدكتورة دينا فاروق أبو زيد، عميدة كلية الإعلام وفنون الاتصال، التي أكدت في كلمتها، أن الاحتفال بيوم المرأة المصرية، فرصة لتسليط الضوء على الإنجازات، التي حققتها المرأة في مختلف القطاعات، خاصة في التعليم العالي والبحث العلمي، مشيرة إلى أن الجامعة تحرص على تمكين المرأة، من خلال السياسات الداعمة، والبرامج التي تعزز من مشاركتها في مواقع القيادة وصنع القرار.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">تكريم القيادات النسائية</h3>\n    <h4 class=\"text-right text-xl\">\n      شهد الحفل تكريم الأستاذة الدكتورة إيمان العزيزي، نائب رئيس الجامعة لشؤون التعليم والطلاب، التي تعد واحدة من أبرز القيادات النسائية في الجامعة، وذلك تقديرًا لمساهماتها العلمية ودورها المجتمعي الفاعل، وقام الأستاذ الدكتور ممدوح غراب بتقديم درع الكلية للدكتورة إيمان العزيزي، تكريمًا لمسيرتها الأكاديمية.\n    </h4>\n\n    <h4 class=\"text-right text-xl mt-3\">\n      كما قدّمت الدكتورة دينا فاروق، دروعًا تكريمية لكل من رئيس الجامعة ونوابه، تقديرًا لجهودهم المستمرة في دعم الكلية، وحرصهم على تعزيز مكانة المرأة داخل المجتمع الجامعي.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">تنظيم احترافي لحدث مميز</h3>\n    <h4 class=\"text-right text-xl\">\n      وتولى تنسيق فقرات الحفل فريق من أعضاء هيئة التدريس والمعيدين بالكلية، ضم الدكتور أحمد عبد المجيد، المدرس بقسم الصحافة، والأستاذ أحمد أشرف من قسم الإذاعة والتليفزيون، والأستاذة آية مفتاح، والأستاذة آية صلاح من قسم العلاقات العامة، الذين أشرفوا على إعداد برنامج الاحتفالية، وتنظيم فقراتها بما يليق بمكانة الحدث.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">منصة لإبراز نماذج المرأة الناجحة</h3>\n    <h4 class=\"text-right text-xl\">\n      بهذه الاحتفالية تؤكد كلية الإعلام وفنون الاتصال، أنها ليست فقط منبرًا أكاديميًا، بل منصة حقيقية لتسليط الضوء على قضايا المرأة، وإبراز النماذج الناجحة، التي تمثل مصدر إلهام للأجيال القادمة من الطالبات والطُلاب على حد سواء.\n    </h4>\n  </div>\n</div>",
      "description": "جامعة 6 أكتوبر تحتفي بيوم المرأة المصرية",
      "section_id":"1"
    },



    {
      "id": "4",
      "title": "ما بين الإنصاف و التشويه",
      "content": "ما بين الإنصاف والتشويه\nدراما المرأة على ميزان المجتمع\n\nتقرير من إعداد- بسنت محمد وطارق عيد وآمال عبد العاطي:\nضربات متلاحقة للنساء المصريات عبر الأعمال الدرامية، والأمر ليس جديدا بل على مدى سنوات يحدث هذا، ودليل ذلك تقرير نُشر في عام 2017 كان قد أعده المجلس القومى للمرأة، وقد أكد التقرير مدى سوء الأمر وكمية الإساءة الرهيبة للمرأة عبر الدراما، ففى رمضان من هذا العام رصد التقرير في أعمال رمضان الدرامية نحو 900 مشهد به عنف، ما بين عنف معنوى وعنف مادي، كما أن القضايا التي ناقشتها تلك الأعمال كانت بها 20 قضية متعلقة بالمرأة، تنوعت بين التحرش والعنف والتعذيب والطلاق والابتزاز والزواج غير الشرعي والزواج القهري والدجل والشعوذة، وبشكل يسىء إلى المرأة المصرية. وقد أشارت الأرقام وقتها إلى 530 مشهد عنف معنوي، و326 مشهد عنف معنوي ومادي، ناهيك عن الشتائم التي تناثرت في المسلسلات وكأنّها توابل توضع على طبخة فاسدة.\n\nوفى السنوات الأخيرة، أصبحت صورة المرأة في الدراما المصرية محلاً للنقد والجدل، خاصة في سياق دراما رمضان، التي تُعد الأكثر تأثيرًا وانتشارًا. ومع بدء موسم رمضان 2025، ظهرت أعمال درامية عديدة تعيد طرح تساؤلات حول مدى إنصاف المرأة على الشاشة.\nوفى هذا التقرير نرصد تلك الظاهرة، ونستطلع آراء خبراء تجاهها، من أجل إيجاد حلول وعلاج لتلك المشكلة.\n\nالأبيض والأسود\nفي بدايات الدراما المصرية، خصوصًا في أفلام الأبيض والأسود، ظهرت المرأة إما كضحية مغلوبة على أمرها، أو كامرأة شريرة تسعى لتخريب حياة الآخرين، أو كامرأة عاشقة لا دور لها سوى الانتظار والتضحية. وبرغم وجود بعض النماذج الإيجابية، إلا أن الصورة العامة كانت تختزل المرأة في أدوار محدودة.\n\nالدراما المعاصرة.. تجدد أم إعادة تدوير؟\nومع تطور المجتمع وتغير القيم، كان من المتوقع أن تتغير صورة المرأة في الدراما، وبالفعل ظهرت نماذج نسائية قوية، مثل المحامية، والصحفية، أو الأم العاملة التي تواجه التحديات، إلا أن كثيرًا من الأعمال ما زالت تقع في فخ الصورة النمطية، مثل المرأة المتسلطة، أو الفتاة المثيرة، أو الزوجة النكدية، ما يعيد إنتاج صور سطحية لا تعكس حقيقة واقع المرأة المصرية.\nفي الموسم الحالي، جاءت أغلب الأعمال بمضامين تميل إلى استعادة القوالب النمطية للمرأة، مثل مسلسل \"لام شمسية\"، الذي يقدّم نموذجا غير معتاد لزوجة الأب، وكيف أنها تماما مثل الأم وأكثر لأبناء زوجها، وفى المقابل من ذلك، توجد مسلسلات تسيء للمرأة بشكل غير مباشر، وتصدر صورة غير مقبولة عن المرأة المصرية.\nوقد شهد موسم دراما رمضان لهذا العام إلي حد ما، تنوعا في الأدوار النسائية، لكنه لم يخل من الجدل و الانتقادات. فعلي الرغم من وجود بعض المحاولات لتقديم نماذج إيجابية، إلا أن بعض الأعمال أعادت تكريس الصور النمطية بصورة أكثر حدة.\n\n\"80 باكو\" و\"ضل حيطة\"\nمن المسلسلات التي تناولت المرأة وبعض قضاياها جاء مسلسلا (80 باكو) و(ضل حيطة).. فقدم مسلسل \"80 باكو\" صورتين مختلفتين للمرأة في المجتمع المصري.. الأولى هي \"بوسي\"، فتاة مصرية \"جدعة\"، تكافح لمساعدة نفسها ومساعدة خطيبها في تجهيز بيتهم وحياتهم المستقبلية، وفي نفس الوقت تحمي نفسها من أي أذي أو مشكلات تتعرض لها.\nوالثانية هي \"عبير\" المرأة التي تعاني العنف الأسري والاعتداء من زوجها بسبب إدمانه، وعلي الرغم من ذلك تتحمل كل هذا من أجل تربية ابنها.\nوفى (ضل حيطة) جاءت \"زينب\"، فتاة في العشرينيات من عمرها تنتمي إلى طبقة متوسطة، وتعمل في أحد توكيلات الملابس، بفضل مهارتها وطموحها، تتولى مناصب كبيرة داخل الشركة.. وبذلك سعي هذا العمل الدرامي إلي تصدير صورة البنت المكافحة، التي تسعي للنجاح و تتفوق في ذلك.\n\nرؤية نقدية\n\nوعن ذلك أعرب الناقد الفني أحمد سعد، عن وجهة نظره بقوله إن صورة المرأة في الدراما المصرية مرت بتقلبات واضحة.. ففي الستينيات والسبعينيات، ظهرت نماذج نسائية مؤثرة وقوية، مثل \"نفيسة\" في القاهرة 30، أو \"فاطمة تعلبة\" في الزوجة الثانية، ومثل هذه الشخصيات جسّدت حضورًا حقيقيًا للمرأة، وعكس قوتها وفاعليتها في المجتمع.\nويؤكد سعد أنه مع مرور الزمن، خاصة منذ أواخر التسعينيات، بدأت هذه الصورة تتراجع، فأصبحت المرأة إما ضحية، أو وسيلة لتمجيد البطل الذكر، وغالبًا ما يتم حبسها داخل قوالب نمطية، مثل الزوجة المضحّية، أو الأم الباكية، أو الفتاة التي لا همّ لها سوى الزواج، أو الشريرة التي تفتعل الأزمات، والفرق بين الدراما قديما وحديثا فرق شاسع، فقديما كانت الكتابة أعمق والشخصيات النسائية أكثر إنسانية، أما الآن، فكثير من الشخصيات تُكتب فقط بحثًا عن \"الترند\"، لا عن رؤية فنية ناضجة.\n ويوضح أن الدراما لا تكتفي بعكس الواقع فقط، بل تسهم في تشكيله. فصورة المرأة على الشاشة تُرسخ في الوعي الجمعي، وتؤثر على نظرة المجتمع للنساء، سواء كن فتيات أو سيدات، وأعمال مثل (سجن النسا) و(أوان الورد)، قدمت صورًا نسائية متعددة وقوية، لكن السوق الإنتاجي اليوم يُقيّد حرية الإبداع لصالح الأعمال التجارية.\n ويلفت سعد النظر إلى أن وجود كاتبات ومخرجات في الصناعة، يُحدث فرقًا حقيقيًا، لأن المرأة حين تكتب ترى العالم من منظورها، ما ينعكس على وجود شخصيات أكثر واقعية.\n\nالدراما والقانون\nيرى المستشار القانوني محمد سيد عبد الحي، أن المرأة ليست نصف المجتمع بل هي المجتمع بأكمله، مؤكدًا أن القوانين المصرية تُعد من أكثر القوانين إنصافًا للمرأة في المنطقة، وأشار إلى وجود تشريعات تجرّم العنف ضد المرأة، وتمنع الزواج المبكر، مما يعكس التزام الدولة بحقوق المرأة على مستوى القانون.\nويرى عبد الحى أن بعض الأعمال الدرامية لا تُظهر المرأة في أفضل صورها، وتُكرّس لصورة نمطية سلبية، مؤكدا أن المجلس الأعلى لتنظيم الإعلام، وهو الجهة المسؤولة عن مراقبة المحتوى الإعلامي، يتابع هذه الأعمال ويتخذ إجراءات ضد ما يسيء لصورة المرأة. وبرغم وجود لجنة خاصة فى المجلس الأعلى لتنظيم الإعلام، تهدف إلى تحسين صورة المرأة بالإعلام، إلا أن بعض الأعمال تُظهر المرأة وكأنها غير أمينة على بيتها، أو ضعيفة، دون تقديم معالجة درامية حقيقية.\n\nويستدل على ذلك بأمثلة من مشاهد التحرش التي تُعرض أحيانًا دون تجريم واضح للفعل، مما يُفقد المشهد قيمته ويُطبّع معه كمشهد اعتيادي.\n\nويضيف عبد الحى أن المشكلة ليست فقط في تقديم قصص تسيء للمرأة، بل في فشل معالجة هذه القصص دراميًا، فحين يُعرض مشهد عنف أو تحرش، دون إدانة صريحة، أو دون وضعه في سياق ينصف الضحية، يصبح المشهد مفرغًا من مضمونه، بل ويُعيد إنتاج العنف ضد المرأة بطريقة غير مباشرة.\n\nوعلى الجانب الآخر، يعترف المستشار عبد الحى بوجود أعمال أنصفت المرأة وقدّمتها بصورة إيجابية، مثل المرأة المكافحة أو المسؤولة. ويؤكد أن آلية التعامل القانوني مع الشكاوى، تبدأ بتقديم بلاغ إلى المجلس الأعلى، ومن ثم تُحال إلى النيابة العامة، وقد تُرفع قضايا ضد صنّاع العمل، مما يؤدي إلى دفع غرامات كبيرة وصدور اعتذارات.\n\nأما عن المساواة بين الجنسين، فيعتقد أن الدراما لم تُنصف المرأة بنسبة تُقارب 65%، مؤكدًا أن بعض الأعمال لا تزال تُكرّس لصورة \"سي السيد وأمينة\"، مشيرًا إلى أن المجتمع الشرقي ما زال يُفرّق بوضوح بين الرجل والمرأة في التناول الدرامي.\n\nوإكمالا للرأي القانوني في الدراما وما تقدمه من صور سلبية عن المرأة يحدثنا أحمد سامى، المحامى بالنقض، وأشار إلى أن القوانين المصرية تتضمن مواد قوية، تدافع عن حقوق المرأة، لكن تطبيق هذه القوانين في المجال الإعلامي يواجه تحديات كبيرة، إذ إن هناك غيابًا أحيانًا في الرقابة الفعلية على الأعمال الدرامية، مما يسمح بمرور مشاهد تُسيء لصورة المرأة دون محاسبة فورية.\n\nويؤكد أن تقديم الشكاوى القانونية ضد هذه الأعمال لا يكون دائمًا فعالًا، لأن الإجراءات قد تأخذ وقتًا طويلًا، كما أن بعض القنوات وشركات الإنتاج الخاصة، لا تلتزم بتوصيات المجلس الأعلى لتنظيم الإعلام. ويقترح سامي إنشاء وحدة رقابية مستقلة خاصة بدراما المرأة، تكون تابعة لوزارة الثقافة أو المجلس القومي للمرأة، لضمان المتابعة الدقيقة والمتخصصة.\n\nكما يرى أن القوالب النمطية، التي تقدم المرأة ككائن سلبي أو تابع، لا تعبّر عن الواقع الحقيقي للنساء المصريات، اللاتي أثبتن جدارتهن في مختلف المجالات. ويطالب بضرورة إشراك مزيد من النساء في صناعة القرار الدرامي، من خلال دعم الكاتبات والمخرجات، وتقديم منح إنتاج لأعمال تركز على قضايا المرأة من منظور واقعي وغير تقليدي.\n\nالدراما.. ترسيخ أم تغيير؟\nلا يمكن إنكار أن الدراما تمتلك قدرة هائلة على التغيير، إذا ما استخدمت بشكل واعٍ ومسؤول، ومع تزايد عدد الكاتبات والمخرجات، بدأت تظهر أصوات جديدة تسعى لكسر الصورة النمطية للمرأة، لكن الطريق لا يزال طويلًا، ويتطلب وعيًا جمعيًا من صناع الدراما والجمهور معًا.\n\nمرآة وسائل التواصل\nوفي السنوات الأخيرة، أصبحت وسائل التواصل الاجتماعي مرآة سريعة لانطباعات الجمهور، خاصة في موسم دراما رمضان، هذا العام شهدت المنصات تفاعلًا واسعًا مع صورة المرأة في المسلسلات، حيث أبدى الكثيرون إعجابهم بتنوع الأدوار النسائية في بعض الأعمال، بينما عبّر آخرون عن استيائهم من استمرار بعض الصور النمطية، انتشرت تعليقات تنتقد تكرار نماذج \"المرأة المستفزة\" أو \"الزوجة النكدية\"، بينما لاقت شخصيات مثل \"بوسي\" و\"زينب\" استحسانًا كبيرًا، باعتبارها تمثل المرأة المصرية المكافحة، الطموحة، القوية، والمثابرة.",
      "description": "المرأة على ميزان المجتمع .. دراما المرأة على ميزان المجتمع",
      "section_id":"2"
    },
    
    {
      "id": "5",
      "title": "الشاعرة المغربية أسماء بنكيران",
      "content": "<div class=\"bg-[#fdf1f1] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      أسماء بنكيران: وجدت ذاتي في الكتابة.. وأحمل القفطان المغربي كهوية وإبداع\n    </h1>\n   <img class='w-full rounded-sm' src='../images/section2/article2/2.jpeg' alt=''>\n <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600\">حوار- حبيبة حسام ومحمد أحمد وكمال يحيي</h4>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <p class=\"mb-6\">(وجدت سعادتى في الكتابة، وحققتُ من خلالها ذاتى بعدما كنت أعيش حالة من الضياع والتيه).. كلمات بها العمق والفلسفة والثقافة والتجربة.. جاءت تلك الكلمات على لسان الجميلة الشاعرة المغربية (أسماء بنكيران) أستاذة اللغة الإنجليزية، الشاعرة البارزة بالساحة الثقافية، التى شاركت في العديد من اللقاءات الشعرية في كل من المغرب والمنامة وباريس والبحرين وتولوز وتونس، وحلقت في عالم الإبداع، حيث تمتزج الكلمة مع الصورة، والفكر مع الخيال، وكانت من الشخصيات التي استطاعت أن تحفر أسماءها بحروف من نور. جمعت إلى جانب العلم بين موهبة الشعر والأدب وفن تصميم الأزياء، وتحديدًا القفطان المغربي، ذلك الزي الذي يحمل التاريخ والأصالة.</p>\n\n      <p class=\"mb-6\">كان لمجلتنا (كيان) هذا اللقاء الطيب مع الشاعرة المغربية «أسماء بنكيران» التي حدثتنا عن رحلتها في عالم الإبداع، وكيف استطاعت أن توفق بين هذه الفنون المختلفة، وما التحديات التي واجهتها كامرأة في هذا المجال. وتكشف لنا عن رؤيتها لتسويق القفطان المغربي، ودور المرأة في الحفاظ على التراث وتطويره.. كما شدّدت على أهمية دعم المرأة، في سبيل تحقيق استقلالها الاقتصادي وريادة الأعمال.. وإلى نص الحوار:</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mb-4\">الشعر والهوية الثقافية</h2>\n      \n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">من هي أسماء بنكيران؟</h3>\n      <p class=\"mb-4\">أنا شاعرة وكاتبة مغربية، عملت في تدريس اللغة الإنجليزية في باريس، وأدير عملي الخاص في تصميم القفطان المغربي.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ماذا حققت لكِ الكتابة؟</h3>\n      <p class=\"mb-4\">في الكتابة وجدت صوتي وسعادتي، وحققت ذاتي. كنت أشعر بطاقة داخلية تبحث عن مخرج، ووجدته في الكلمات، التي صارت بالنسبة لي ولادة جديدة تترجم أحاسيسي وتجربتي الحياتية.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ماذا عن فوزك بلقب {شاعر دكالة} لسنة 2013؟</h3>\n      <p class=\"mb-4\">لقب أعتز به كثيرًا، خاصة أنني أنتمي إلى مدينة فاس، المعروفة بتراثها الأندلسي العريق. كان من المهم بالنسبة لي أن يصل شعري إلى قلوب ساكني الجديدة، المدينة ذات الطابع الثقافي المختلف، المرتبط بالأغاني والأهازيج الشعبية الرعوية. هذا التفاعل مع الجمهور، هناك أكد لي أن الكلمة الشعرية قادرة على تجاوز الحدود الجغرافية والثقافية، والتواصل مع الجميع بروحها الصادقة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ترددين دوماً أن مدينة فاس ألهمتك كتابة الزجل.. كيف ذلك؟</h3>\n      <p class=\"mb-4\">اشتياقى لفاس وتأثيرها العميق في وجداني، كانا الدافع الأول لكتابتي الزجل. أذكر أنني كتبت أولى قصائدي باللهجة المغربية في ليلة باريسية، غمرتني مشاعر الحنين حتى الفجر، وكانت تلك اللحظة بمثابة عودة قوية إلى الكتابة، بعد انقطاع طويل.. وجدت نفسي في الزجل، فهو لم يكن خيارًا واعيًا بقدر ما كان قدرًا اختارني، كلماته تحمل لياقة فنية ومعاني عميقة قادرة على التعبير عن أحاسيسي.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">القفطان المغربي: هوية وإبداع</h2>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">كيف دخلتِ مجال صناعة القفطان المغربي؟</h3>\n      <p class=\"mb-4\">أدير مشروعًا لتصميم واستيراد القفطان المغربي من مدينة فاس، وأسوّقه في باريس، حيث يحظى بإقبال واسع، خاصة بين العرب المقيمين هناك.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما التحديات التي تواجهينها في هذا المجال؟</h3>\n      <p class=\"mb-4\">في البداية، كان البيع التقليدي ناجحًا، لكن مع انتشار منصات التواصل الاجتماعي، تغيرت طرق التسويق، وأصبح البيع الرقمي هو المسيطر، المنافسة أصبحت شديدة، مما يتطلب تطوير استراتيجيات جديدة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">هل تأجير القفطان أصبح أكثر رواجًا من بيعه؟</h3>\n      <p class=\"mb-4\">نعم.. الكثير من الزبائن يفضلون تأجير القفطان بدلًا من شرائه، خاصة أن القفطان الفاخر قد يصل سعره إلى 1000 دولار.. لذلك، أصبح التأجير حلًا عمليًا ومربحًا.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما نوع الأقمشة الأكثر استخدامًا في القفطان المغربي؟</h3>\n      <p class=\"mb-4\">هناك أنواع مختلفة، مثل البروكار، وهو قماش فاخر، وهناك تطريز يدوي يكون أغلى بكثير من التطريز بالماكينة.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">حقوق المرأة: مقارنة بين العالم العربي وأوروبا</h2>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما الفرق بين وضع المرأة وحقوقها في العالم العربي وأوروبا؟</h3>\n      <p class=\"mb-4\">المرأة في أوروبا تتمتع بحقوق مساوية للرجل، سواء في الأجور أو القوانين المرتبطة بحقوق الإنسان، أما في الدول العربية، فرغم التقدم القانوني في بعض البلدان، لا تزال هناك فجوات كبيرة تعوق تحقيق المساواة الكاملة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ماذا عن حقوق المرأة المغربية مقارنة بالدول العربية الأخرى؟</h3>\n      <p class=\"mb-4\">المرأة المغربية حصلت على حقوق متقدمة، مقارنة بالكثير من الدول العربية، خاصة بعد الإصلاحات القانونية الأخيرة، على سبيل المثال، بعد الطلاق، يحق للمرأة أن تبقى في منزلها مع التزام الزوج بالإنفاق عليها، حتى في غياب الأطفال. كما أصبح تقسيم الممتلكات بين الزوجين أكثر عدلًا.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">هل هناك دعم قوي لقضايا المرأة وحقوق الإنسان في فرنسا؟</h3>\n      <p class=\"mb-4\">نعم، هناك منظمات حقوقية تدعم قضايا المرأة، وتُقام مظاهرات بشكل مستمر لمساندة النساء وضحايا الحروب، مثل ما يحدث في غزة. حتى بعض الأحزاب السياسية الفرنسية تدافع عن حقوق النساء والفلسطينيين، رغم التوجهات السياسية المسيطرة.</p>\n    </div>\n  </div>\n</div>",
      "description": "وجدت ذاتي في الكتابة.. وأحمل القفطان المغربي كهوية وإبداع",
      "section_id":"2"
    },
    {
      "id": "6",
      "title": "إثبات الذات أكبر تحد أمام النساء",
      "content": "<div class=\"bg-[#fdf1f1] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      المرأة في مواقع القيادة .. مكتسبات وإنجازات\n    </h1>\n  <img class='w-full rounded-sm' src='../images/section2/article3/2.jpeg' alt=''>\n  <h4 class=\"mt-3 text-right text-xl font-normal mb-10 text-gray-600\">تقرير أعدته: إسراء نادر</h4>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <p class=\"mb-6\">شهدت أوضاع المرأة عبر السنين، العديد من التحولات، التي انتقلت بها من أدوار محدودة إلى مجالات أوسع وأشمل في الحياة العامة. اليوم باتت المرأة ممثَّلة في شتى المهن والإدارات والوظائف، متخطيةً حاجز المناصب التي كانت حكرا على الرجال، ومع ذلك فعليها مواجهة تحديات متعددة، لتثبت ذاتها وتحافظ على مكتسباتها.</p>\n\n      <p class=\"mb-6\">ومن أجل المرأة ودورها والتحديات التي تواجهها في سبيل تمكينها وإثبات ذاتها، حملنا عديدا من علامات الاستفهام ووضعناها أمام (غادة جبارة) رئيس أكاديمية الفنون المسرحية وعضو جمعية حقوق المرأة، التي أجابت على أسئلة واستفهامات مجلة (كيان) حول هذا الأمر.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mb-4\">دور المرأة في المجتمع اليوم</h2>\n      <p class=\"mb-4\">وعن دور المرأة في المجتمع اليوم، قالت غادة جبارة: المرأة على مر عصور طويلة حصلت على مكتسبات كثيرة، ولم تعد هناك مناصب يحتكرها الرجال، فالمرأة شغلت كل المهن، وصارت مُمَثَّلة في كل الفعاليات والإدارات والوظائف، وانتهت عبارة (المكان ده لا تصلح له امرأة) وكان هذا من أهم مكتسبات المرأة، فالأولوية في العمل أو في اختيار القيادات أصبحت لذوى الكفاءة، والمرأة أثبتت جدارتها وقدرتها على شغل أي منصب تتولاه.</p>\n\n      <p class=\"mb-6\">وسلطت هذه الإجابة الضوء على التحول الجذري الذي شهده دور المرأة، إذ لم تعد هناك حدود تقيد مشاركتها في ميادين العمل والإدارة، إن إزالة الفكرة التقليدية بأن بعض المناصب أو المجالات (لا تصلح لها المرأة)، تُعد إنجازاً تاريخياً يدعم رؤية المساواة بين الجنسين، وهذا ما يتوافق مع تقارير عدة مؤسسات دولية، مثل تقرير المنتدى الاقتصادي العالمي لعام 2023، الذي أكد ارتفاع نسبة مشاركة الإناث في سوق العمل والقيادة.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mb-4\">أكبر التحديات التي تواجه المرأة</h2>\n      <p class=\"mb-4\">وبسؤالها عن أكبر التحديات التي تواجه المرأة اليوم، أجابت غادة بأن أكبر تحدٍ للمرأة هو أن تثبت ذاتها، وتكون على المسئولية، بالإضافة إلى تحدى أنها تظل محتفظة بتلك المكانة، ولا يؤثر فيها أو بها شيء يجعلها تتنازل عما وصلت له، ودائما أقول للمرأة حين تعمل أن تنسى كونها امرأة، ولا فرق بينها وبين الرجال، وأن تفصل بين حياتها الشخصية وعملها، والامر سهل ولا يحتاج سوى بعض التنظيم.</p>\n\n      <p class=\"mb-6\">وتشير إلى أن المرأة يجب أن تحافظ على مكانتها، وإثبات كفاءتها في بيئة عمل تنافسية، دون اللجوء إلى الأعذار المتعلقة بالمسئوليات الشخصية أو الاجتماعية.</p>\n\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mb-4\">المكتسبات والمستقبل</h2>\n      <p class=\"mb-4\">وأكدت أن ما حققته المرأة من مكتسبات خلال العقود الأخيرة، يعد إنجازًا يستحق الإشادة، إلا أن الحفاظ على هذه الإنجازات وتعزيزها يتطلب استمرار العمل على عدة محاور، أبرزها دعم السياسات المرنة في بيئات العمل، وتطوير القوانين التي تضمن المساواة، فضلًا عن التوعية الإعلامية والثقافية. وشددت على أن المرأة قادرة على تحقيق التميز في أي مجال، بشرط أن تحافظ على روح التحدي والإصرار على النجاح.</p>\n    </div>\n  </div>\n</div>",
      "description": "المرأة في مواقع القيادة .. مكتسبات وإنجازات",
      "section_id":"2"
    },

    {
      "id": "7",
      "title": "العنف الأسري و العنف ضد المرأة",
      "content": "<div class=\"bg-[#fff5f5] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight text-[#c53030]\">\n      العنف الأسري والعنف ضد المرأة: الجريمة الصامتة التي تهدد سلام المجتمع\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600 border-b pb-4\">إعداد: نور هاني، إيمان صلاح</h4>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <h2 class=\"text-2xl font-bold text-[#c53030] mb-4\">مقدمة</h2>\n      <p class=\"mb-6\">بين جدران المنازل وأروقة المجتمع، تختبئ صرخات مكتومة ودموع مخفية، لضحايا عنفٍ لا يُرى بسهولة، لكنه يفتك بالروح ويهدد استقرار الأسرة والمجتمع. ورغم ما تحقق من خطوات في مجال حقوق المرأة، يظل العنف الأسري والعنف ضد المرأة من أخطر التحديات التي تواجه المجتمعات المعاصرة، ليس فقط باعتبارهما انتهاكًا للحقوق، بل لأنهما يفرزان أجيالاً محطمة نفسيًا واجتماعيًا. العنف هنا ليس فقط باليد، بل بالكلمة، بالنظرة، وبالحرمان. فما بين التقاليد البالية، والجهل، وضعف القوانين، والضغوط الاقتصادية، تقف المرأة وحيدة في مواجهة واقع صعب لا يحتمل السكوت.</p>\n\n      <h2 class=\"text-3xl font-bold text-[#c53030] mt-12 mb-6 border-b pb-2\">العنف الأسري: مأساة خلف الأبواب المغلقة</h2>\n      <p class=\"mb-6\">يُعدّ العنف الأسري من أكثر الظواهر الاجتماعية تعقيدًا وخطورة، حيث يؤثر على الأفراد نفسيًا وجسديًا، ويمتد تأثيره ليشمل المجتمع بأسره. ورغم الجهود المبذولة للحد منه، لا تزال هذه المشكلة مستمرة في العديد من الأسر، وغالبًا ما تبقى طي الكتمان بسبب الخوف من الفضيحة أو غياب الدعم الكافي للضحايا.</p>\n\n      <h3 class=\"text-2xl font-semibold text-[#9b2c2c] mt-8 mb-4\">قصص من الواقع</h3>\n      <p class=\"mb-6 italic bg-[#fff5f5] p-4 rounded-lg\">التقينا بسيدة تُدعى \"أم نور\"، وهي أم لثلاثة أطفال، تعرضت للعنف الجسدي على يد زوجها لسنوات. تقول بصوت مرتعش: <span class=\"font-bold\">\"كنت أعتقد أن الصبر سيغيّره، لكنه ازداد عنفًا مع مرور الوقت. لم أكن أستطيع التحدث مع أحد خوفًا من الطلاق والعار، لكن عندما أصبح أطفالي ضحايا أيضًا، قررت طلب المساعدة.\"</span></p>\n\n      <h3 class=\"text-2xl font-semibold text-[#9b2c2c] mt-8 mb-4\">أسباب الظاهرة</h3>\n      <p class=\"mb-4\">تشير الأخصائية الاجتماعية، د. زهرة مصطفى، إلى أن العنف الأسري له جذور متعددة، منها:</p>\n      <ul class=\"text-right text-lg list-disc pr-5 text-[#c53030] mb-10 leading-loose\">\n        <li>العوامل الاقتصادية: الفقر والبطالة قد يزيدان من التوتر داخل الأسرة.</li>\n        <li>العادات والتقاليد: في بعض المجتمعات، يُنظر إلى العنف كوسيلة \"تأديبية\".</li>\n        <li>الاضطرابات النفسية: بعض المعتدين يعانون من مشاكل نفسية غير معالجة.</li>\n        <li>ضعف القوانين أو عدم تطبيقها: مما يجعل الجناة يفلتون من العقاب.</li>\n      </ul>\n\n      <h3 class=\"text-2xl font-semibold text-[#9b2c2c] mt-8 mb-4\">الآثار النفسية والاجتماعية</h3>\n      <p class=\"mb-6\">توضح د. زهرة مصطفى، الأخصائية النفسية، أن العنف الأسري يترك آثارًا طويلة الأمد على الضحايا، مثل:</p>\n      <ul class=\"text-right text-lg list-disc pr-5 text-[#c53030] mb-10 leading-loose\">\n        <li>الاكتئاب والقلق.</li>\n        <li>فقدان الثقة بالنفس، خاصة عند الأطفال.</li>\n        <li>انتشار العنف المجتمعي كنتيجة لدوائر العنف المتكررة.</li>\n      </ul>\n\n      <h2 class=\"text-3xl font-bold text-[#c53030] mt-12 mb-6 border-b pb-2\">العنف ضد المرأة: أوجه متعددة للانتهاك</h2>\n      <p class=\"mb-6\">رغم عقود من النضال النسوي، لا تزال المرأة المصرية تواجه أشكالًا مختلفة من العنف، تبدأ من الجسد والنفس، وتمر عبر الاقتصاد والتكنولوجيا. وقد وصفه الرئيس عبد الفتاح السيسي بأنه \"قضية أمن قومي\"، ما يعكس خطورة الظاهرة وضرورة التصدي لها.</p>\n\n      <h3 class=\"text-2xl font-semibold text-[#9b2c2c] mt-8 mb-4\">أسباب العنف ضد المرأة</h3>\n      <ul class=\"text-right text-lg list-disc pr-5 text-[#c53030] mb-10 leading-loose\">\n        <li>العادات والتقاليد: تبرير العنف تحت مسميات \"الشرف\" أو \"التأديب\".</li>\n        <li>الجهل ونقص التعليم: خصوصًا في المناطق الريفية.</li>\n        <li>التبعية الاقتصادية: اعتماد المرأة على الرجل ماديًا.</li>\n        <li>ضعف التشريعات أو تطبيقها: حيث تُعامل بعض القضايا على أنها \"شؤون أسرية\".</li>\n        <li>العوامل النفسية والاجتماعية: مثل الإدمان والفقر والبطالة.</li>\n        <li>التمييز بين الجنسين في التربية: مما يكرّس دونية المرأة.</li>\n      </ul>\n\n      <h3 class=\"text-2xl font-semibold text-[#9b2c2c] mt-8 mb-4\">أشكال العنف ضد المرأة</h3>\n      <p class=\"mb-6\">توضح د. رانيا الصاوي، أستاذة الصحة النفسية، أن العنف ضد المرأة يشمل:</p>\n      <div class=\"grid grid-cols-1 md:grid-cols-2 gap-4 mb-10\">\n        <div class=\"bg-[#fff5f5] p-4 rounded-lg\">\n          <h4 class=\"font-bold text-[#c53030] mb-2\">العنف الجسدي</h4>\n          <p>الضرب، الحرق، التسبب في إصابات</p>\n        </div>\n        <div class=\"bg-[#fff5f5] p-4 rounded-lg\">\n          <h4 class=\"font-bold text-[#c53030] mb-2\">العنف النفسي</h4>\n          <p>الإهانة، التهديد، التقليل من الشأن</p>\n        </div>\n        <div class=\"bg-[#fff5f5] p-4 rounded-lg\">\n          <h4 class=\"font-bold text-[#c53030] mb-2\">العنف الاقتصادي</h4>\n          <p>منع العمل أو حرمان المرأة من دخلها أو ميراثها</p>\n        </div>\n        <div class=\"bg-[#fff5f5] p-4 rounded-lg\">\n          <h4 class=\"font-bold text-[#c53030] mb-2\">العنف الرقمي</h4>\n          <p>التهديد بنشر صور، الابتزاز الإلكتروني، التنمر</p>\n        </div>\n      </div>\n\n      <h3 class=\"text-2xl font-semibold text-[#9b2c2c] mt-8 mb-4\">نماذج من الواقع</h3>\n      <div class=\"mb-10 space-y-6\">\n        <div class=\"bg-[#f8f0ff] p-4 rounded-lg border-r-4 border-[#9b2c2c]\">\n          <p class=\"font-bold\">رانيا من الجيزة</p>\n          <p>أم لثلاثة، كانت تتعرض للضرب المنتظم. لجأت لمكتب شكاوى المرأة، وحصلت على الطلاق ونفقة أولادها.</p>\n        </div>\n        <div class=\"bg-[#f8f0ff] p-4 rounded-lg border-r-4 border-[#9b2c2c]\">\n          <p class=\"font-bold\">فاطمة من الدلتا</p>\n          <p>أُجبرت على الزواج في سن مبكرة، وهربت من سنوات من القهر إلى دار استضافة، تعلمت حرفة، وأصبحت تدعم سيدات في أوضاع مشابهة.</p>\n        </div>\n      </div>\n\n      <h2 class=\"text-3xl font-bold text-[#c53030] mt-12 mb-6 border-b pb-2\">جهود الدولة في مناهضة العنف</h2>\n      <p class=\"mb-6\">في إطار \"الجمهورية الجديدة\"، تعمل الدولة المصرية على مواجهة العنف ضد المرأة كأولوية وطنية:</p>\n      <ul class=\"text-right text-lg list-disc pr-5 text-[#c53030] mb-10 leading-loose\">\n        <li>عيادات \"المرأة الآمنة\": 33 وحدة مجهّزة لتقديم الدعم النفسي والطبي.</li>\n        <li>وحدات مكافحة العنف في الجامعات: 42 وحدة توعية وتدخل في الحالات.</li>\n        <li>حملات توعوية:\n          <ul class=\"list-[circle] pr-8\">\n            <li>\"زواجها قبل 18 يضيع حقوقها\": وصلت إلى 30 مليون مستفيد.</li>\n            <li>\"الـ16 يوم لمناهضة العنف\": شملت 11 مليون مواطن.</li>\n          </ul>\n        </li>\n        <li>تشريعات وتعديلات قانونية: تغليظ عقوبة التحرش، وتجريم الابتزاز الرقمي.</li>\n        <li>مكاتب شكاوى المرأة: 28 مكتبًا على مستوى الجمهورية، استقبلت أكثر من 255 ألف شكوى.</li>\n      </ul>\n\n      <div class=\"bg-[#c53030] text-white p-6 rounded-lg mt-12\">\n        <p class=\"text-2xl font-bold mb-4\">خاتمة</p>\n        <p>العنف الأسري والعنف ضد المرأة ليسا مجرد مشكلات فردية، بل تهديد حقيقي لاستقرار المجتمع وأمان أفراده. ما لم يتم كسر حاجز الصمت وتكثيف الجهود القانونية والاجتماعية والتوعوية، ستبقى هذه الجريمة الصامتة تحصد الأرواح والأمل. التغيير يبدأ حين نمنح النساء صوتًا، والعدالة سلاحًا، والمجتمع حاضنًا حقيقيًا للكرامة والحقوق.</p>\n      </div>\n    </div>\n  </div>\n</div>",
      "description": "الجريمة الصامتة التي تهدد سلام المجتمع",
      "section_id":"3"
    },
    {
      "id": "8",
      "title": "رئيسة قسم التمريض",
      "content": "<div class=\"bg-[#f0f9ff] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight text-[#0369a1]\">\n      \"رئيسة قسم التمريض: التمريض ليس وظيفة... بل رسالة وحياة\"\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600 border-b pb-4\">إعداد: إيمان صلاح – نور هاني</h4>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <p class=\"mb-6 bg-[#f0f9ff] p-4 rounded-lg\">\n        في عالم الرعاية الصحية، تبقى مهنة التمريض حجر الزاوية في المنظومة الطبية، خاصة عندما تكون المرأة في موقع القيادة، حاملة على عاتقها رسالة إنسانية تتجاوز حدود الواجب. في هذا السياق، تُعد الدكتورة مها علي، المشرف العام على القسم الاقتصادي بمستشفى جامعة 6 أكتوبر، إحدى أبرز الشخصيات في مجال التمريض في مصر. مسيرتها المهنية حافلة بالنجاحات والتحديات، ورؤيتها لقضايا المرأة في القطاع الصحي تعكس وعياً عميقاً بدور الممرضة المحوري في خدمة المجتمع.\n      </p>\n\n      <p class=\"mb-6 text-[#0369a1] font-semibold\">\n        في هذا الحوار، نقترب أكثر من عالم التمريض من خلال تجربة شخصية وإنسانية، تكشف لنا فيها الدكتورة مها عن أبرز التحديات، وطموحاتها لمستقبل التمريض، ودوره في تمكين المرأة داخل المجتمع المصري.\n      </p>\n\n      <div class=\"space-y-8\">\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">1. كيف بدأ شغفكِ بمهنة التمريض؟</h3>\n          <p class=\"mb-4\">منذ طفولتي، كنت أرى أن التمريض مهنة إنسانية عظيمة، لا تقتصر على العمل اليومي فقط. قررت الالتحاق بكلية التمريض عن قناعة تامة، وكنت مؤمنة بأنني أستطيع مساعدة الناس بطرق عملية وفعّالة.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">2. ما أبرز التحديات التي واجهتكِ في بداية مشواركِ المهني؟</h3>\n          <p class=\"mb-4\">في البداية، كانت النظرة الاجتماعية للممرضة سلبية في بعض الأحيان، ولكن مع الوقت والإصرار، استطعت أن أثبت نفسي، وبدأ المجتمع يمنح الممرضة ثقة وتقديراً أكبر.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">3. كيف ترينَ دور مهنة التمريض في دعم قضايا المرأة؟</h3>\n          <p class=\"mb-4\">التمريض مكّن آلاف السيدات من الحصول على وظائف محترمة ومستقرة. كما أن الممرضة تلعب دوراً محورياً في التوعية بقضايا مهمة مثل الأمومة الآمنة، وتنظيم الأسرة، والصحة الإنجابية.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">4. برأيك، كيف ساهم التمريض في تمكين المرأة داخل المجتمع؟</h3>\n          <p class=\"mb-4\">مهنة التمريض من أكثر المهن التي فتحت أبواب العمل للمرأة، ومنحتها الفرصة لإثبات ذاتها في المجال الطبي. واليوم، تشغل العديد من النساء مناصب قيادية في التمريض، ما يعكس دور هذه المهنة في تمكين المرأة فعلياً.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">5. ما التحديات التي تواجهها الممرضة اليوم في بيئة العمل؟ وهل تختلف عن التحديات التي يواجهها الرجل؟</h3>\n          <p class=\"mb-4\">الممرضة تواجه تحديات مثل ساعات العمل الطويلة، والصعوبة في التوفيق بين العمل والحياة الأسرية، وأحياناً ضعف التقدير من بعض الجهات. وهذه التحديات تختلف نسبياً عما يواجهه الرجل بسبب الأعباء الاجتماعية والثقافية الملقاة على عاتق المرأة.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">6. هل تعتقدين أن مهنة التمريض ما زالت تُنظر إليها بنظرة تقليدية مرتبطة بجنس المرأة؟ وكيف يمكن تغيير هذه النظرة؟</h3>\n          <p class=\"mb-4\">للأسف، لا تزال هذه النظرة موجودة في بعض المناطق. لكننا نسعى دائماً لتغييرها من خلال التوعية وتسليط الضوء على النماذج الناجحة من النساء في مجال التمريض.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">7. ما أبرز المشكلات الصحية التي تواجه النساء في مصر؟</h3>\n          <p class=\"mb-4\">من أبرزها: نقص الوعي الصحي، خاصة في ما يتعلق بالصحة الإنجابية، وسرطان الثدي، وأمراض الضغط والسكر، إلى جانب مشكلات نفسية لا تحظى بالاهتمام الكافي.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">8. هل تعتقدين أن المرأة المصرية تمتلك الوعي الصحي الكافي؟ وإن لم يكن، كيف يمكن رفع هذا الوعي؟</h3>\n          <p class=\"mb-4\">الوعي بدأ يتحسن تدريجياً، لكننا لا نزال بحاجة إلى المزيد من الحملات التوعوية، خصوصاً في المناطق الريفية. للإعلام ومراكز الرعاية الصحية دور كبير في هذا المجال.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">9. هل لدى المستشفيات والعيادات اليوم برامج خاصة بصحة المرأة؟ وما تقييمكِ لها؟</h3>\n          <p class=\"mb-4\">نعم، هناك برامج مثل الكشف المبكر عن سرطان الثدي، وتنظيم الأسرة، ورعاية الحوامل. لكنها بحاجة إلى مزيد من الدعم، وتوسيع نطاق التغطية لتصل إلى كل امرأة مصرية.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">10. ما دور التمريض في نشر الثقافة الصحية بين السيدات في القرى والمجتمعات المهمشة؟</h3>\n          <p class=\"mb-4\">الممرضات في تلك المناطق هن خط الدفاع الأول. دورهن محوري في نشر التوعية الصحية من خلال الجولات الميدانية والتثقيف داخل وحدات الرعاية الصحية.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">11. كيف يمكن لمهنة التمريض أن تساهم في دعم قضايا مثل الأمومة الآمنة، الصحة الإنجابية، ومناهضة العنف ضد المرأة؟</h3>\n          <p class=\"mb-4\">من خلال التوعية أولاً، ثم تقديم الدعم النفسي والطبي للسيدات، والمشاركة الفاعلة في المبادرات المجتمعية التي تهدف إلى حماية حقوق المرأة وصحتها.</p>\n        </div>\n\n        <div class=\"border-b pb-6\">\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">12. ما الرسالة التي ترغبين في توجيهها للفتيات الراغبات في دخول مجال التمريض؟</h3>\n          <p class=\"mb-4\">التمريض مهنة نبيلة وشريفة، تحتاج إلى قلب كبير وعقل واعٍ. أنصح كل فتاة لديها شغف حقيقي أن تخوض هذه التجربة، وستشعر بأنها تُحدث فرقاً حقيقياً في حياة الآخرين.</p>\n        </div>\n\n        <div>\n          <h3 class=\"text-2xl font-bold text-[#0369a1] mb-4\">13. وأخيراً، ما أحلامكِ القادمة على المستوى المهني والشخصي؟</h3>\n          <p class=\"mb-4\">أتمنى أن أُسهم في تطوير منظومة التمريض في مصر، وأن أرى مزيداً من الممرضات في مواقع القيادة. وعلى الصعيد الشخصي، أطمح لاستكمال دراساتي العليا والمشاركة في صياغة سياسات صحية تراعي احتياجات المرأة.</p>\n        </div>\n      </div>\n    </div>\n  </div>\n</div>"
      ,"description": "التمريض ليس وظيفة... بل رسالة وحياة",
      "section_id":"3"
    },
    {
      "id": "9",
      "title": "الزواج المبكر",
      "content": "<div class=\"bg-[#fdf1f1] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      الزواج المبكر: طفولة مسلوبة ومستقبل مجهول\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600\">كتابة: إيمان صلاح | تصوير: نور هاني، إيمان صلاح</h4>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <h2 class=\"text-2xl font-bold text-[#f25287] mb-4\">مقدمة</h2>\n      <p class=\"mb-4\">بينما تنعم ملايين الفتيات حول العالم بطفولة طبيعية مليئة باللعب والتعليم وتكوين الأحلام، تُحرَم أخريات من هذا الحق الأساسي. في مصر، ما زالت آلاف الفتيات يُجبرن على الزواج في سن مبكرة، ليجدن أنفسهن في أدوار لم يخترنها، كزوجات وأمهات، في وقت كان يجب أن يكن فيه طالبات وصديقات وحالمات. ليست هذه مجرد ظاهرة اجتماعية عابرة، بل قضية إنسانية مركبة تتقاطع فيها العادات والتقاليد مع الفقر، وتُعززها ثغرات قانونية وضعف الوعي، فتُنتج ضحايا يعانين من تبعات نفسية وجسدية قد تلازمهن مدى الحياة.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">الطفولة المنهوبة خلف واجهات التقاليد</h2>\n      <p class=\"mb-4\">تُجبر الفتيات على الزواج تحت ذرائع متعددة: حماية \"شرف العائلة\"، أو تخفيف العبء المالي، أو ضمان \"مستقبل آمن\"، بينما في الحقيقة، يُسلبن حقهن في التعليم، والاستقلال، والنضج العاطفي. يرى المجتمع في بعض القرى والنجوع أن تزويج الفتاة مبكرًا يجنّبها الانحراف، بينما تغيب الحقيقة الصادمة: أنها بداية لانحراف أخطر في مسار حياتها، حيث تُلقى في دوامة من المسؤوليات، والعنف، والجهل بحقوقها.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">زواج القاصرات: جريمة مقنّعة وممارسة عنيفة</h2>\n      <p class=\"mb-4\">زواج القاصرات هو أحد أبرز انتهاكات حقوق الإنسان وأكثرها شيوعًا عالميًا ومحليًا. فهو لا يُسلب الفتاة طفولتها فقط، بل يهدد حياتها ويقيد حريتها في اتخاذ القرارات، ويعرضها للعنف الجسدي والنفسي، ويمنعها من الوصول إلى التعليم والعمل والمشاركة المجتمعية.</p>\n      <p class=\"mb-4\">وتزداد المخاطر عند اقتران الزواج المبكر بالحمل، إذ تفتقر الفتاة الصغيرة إلى الجاهزية الجسدية والنفسية للأمومة، مما يزيد احتمالات الوفاة أثناء الولادة، والولادات المبكرة، والإجهاض، وضعف صحة الطفل.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">قصص من الواقع</h2>\n      <blockquote class=\"border-r-4 border-[#f25287] pr-4 mb-4\">\n        <p class=\"italic\">\"لم أكن أفهم معنى الزواج، كنت أحب المدرسة وأحلم بالجامعة، لكن والدي قال إنه يفعل ذلك من أجلي. بعد شهر من الزواج، وجدت نفسي حاملًا، وما زلت أعاني من مشكلات صحية بسبب عدم جاهزية جسمي للحمل.\"</p>\n        <p class=\"text-sm text-gray-500 mt-1\">– \"ر. أ\"، 14 عامًا، من إحدى قرى محافظة الجيزة</p>\n      </blockquote>\n\n      <blockquote class=\"border-r-4 border-[#f25287] pr-4 mb-4\">\n        <p class=\"italic\">\"كنت أحلم أن أكون معلمة، وألعب مع صديقاتي، وفجأة أصبحت زوجة ومسؤولة عن منزل. لم أفهم ماذا يحدث. زوجي وأهله كانوا يعاملونني بقسوة، وانهرت نفسيًا.\"</p>\n        <p class=\"text-sm text-gray-500 mt-1\">– \"م. س\"، 14 عامًا أيضًا</p>\n      </blockquote>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">المخاطر الصحية والنفسية</h2>\n      <p class=\"mb-4\"><strong>د. أحمد أبو زيد</strong>، استشاري أمراض النساء والتوليد بكلية الطب – جامعة 6 أكتوبر، يقول:</p>\n      <p class=\"mb-4 italic text-gray-700\">\"الزواج المبكر يعرض الفتاة لمشاكل صحية خطيرة مثل التشنج المهبلي الحاد (vaginal spasm)، والذي قد يتطلب تدخلاً جراحيًا، بجانب مضاعفات الحمل مثل النزيف، تمزق الرحم، الولادة المبكرة أو الإجهاض. كما يؤثر بشكل مباشر على صحة الجنين، ويزيد من احتمالات ضعف المناعة والمشاكل الصحية المبكرة.\"</p>\n\n      <p class=\"mb-4\"><strong>د. زهرة مصطفى</strong>، أستاذة التربية – جامعة 6 أكتوبر، تؤكد:</p>\n      <p class=\"mb-4 italic text-gray-700\">\"الزواج المبكر يُعرّض الفتيات لاضطرابات نفسية مثل الاكتئاب، القلق، اضطراب ما بعد الصدمة، والعزلة الاجتماعية. كما أن غياب النضج العاطفي يمنع الفتاة من التعامل مع الخلافات الزوجية، ويُضاعف الضغط النفسي، وقد يؤدي في بعض الحالات إلى الانتحار.\"</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">القوانين موجودة... ولكن!</h2>\n      <ul class=\"list-disc pr-6 text-[#f25287] text-lg leading-loose\">\n        <li><strong>قانون الأحوال المدنية رقم 143 لسنة 1994:</strong> يمنع توثيق الزواج لمن هم دون 18 سنة (مادة 31 مكرر).</li>\n        <li><strong>قانون العقوبات – المادة 227:</strong> الحبس حتى سنتين أو غرامة 3000 جنيه لكل من يزوّر بيانات لتمرير زواج قاصر.</li>\n        <li><strong>قانون مكافحة الاتجار بالبشر (رقم 64 لسنة 2010):</strong> يدرج الزواج المبكر ضمن صور الاتجار بالبشر، بعقوبة تصل إلى السجن المؤبد وغرامة 100 ألف جنيه.</li>\n        <li><strong>عقوبة الزواج العرفي لمن هم دون 18 سنة:</strong> تتراوح من الحبس 6 أشهر إلى غرامات تصل 50 ألف جنيه، مع عزل المأذون المتورط.</li>\n      </ul>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">متى تنتهي هذه الظاهرة؟</h2>\n      <p class=\"mb-4\">يبقى السؤال المؤلم: متى تتوقف هذه الجريمة المقنّعة؟ ما لم يتم تفعيل القوانين بصرامة، وتكثيف حملات التوعية، وتقديم بدائل حقيقية للفتيات من تعليم ورعاية صحية وتمكين اقتصادي، ستظل الطفولة تُسرق بصمت، ويُعاد إنتاج الألم نفسه عبر أجيال جديدة.</p>\n    </div>\n  </div>\n</div>",
      "description": "الزواج المبكر: طفولة مسلوبة ومستقبل مجهول",
      "section_id":"3"
    },




    {
      "id": "10",
      "title": "أكاديمية هوب",
      "content": "<div class=\"bg-[#f5f9fa] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight text-[#2b6cb0]\">\n      لاحتضان ودعم ذوى الهمم\n    </h1>\n    <h2 class=\"text-right text-3xl font-semibold mb-10 text-[#4a5568]\">\"هوب\".. حُلمٌ يُغيِّر وجهَ الحياة</h2>\n    <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600 border-b pb-4\">كتبت- بسنت محمد</h4>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <p class=\"mb-6\">ذوو الاحتياجات الخاصة بشر مثل جميع البشر، لهم مشاعر وكيان وقلب بحب الحياة ينبض، لهم عقلهم وتفكيرهم ونظرتهم للعالم، وقد تكون معاناتهم سببا في أن يكونوا أكثر حساسيةً وإحساساً، هم مثل كل الناس يمقتون الهزيمة، وتؤلمهم نظرات العطف والشفقة، هم فقط يحتاجون إلى من يفهمهم ويمدّ لهم يد العون، ويفتح لهم الباب لإخراج مواهبهم وتفجير مكامن الإعجاز في ذواتهم، هنا يشعرون بأنهم مميزون، ويشعرون بأن إعاقاتهم لا تعنى أنهم مختلفون أو أدنى من البشر، ولا تعنى انتهاء الحياة بالنسبة لهم.</p>\n\n      <h3 class=\"text-2xl font-bold text-[#2b6cb0] mt-8 mb-4\">أكاديمية \"هوب\": منارة الأمل</h3>\n      <p class=\"mb-6\">ومن هذا المنطلق، وفي قلب مدينة الشروق، أنشئت أكاديمية \"هوب\" كمنارة تعليمية وإنسانية شامخة مميزة، ترسم طريقًا جديدًا للأطفال والشباب من ذوي الاحتياجات الخاصة.. ومنذ تأسيسها في سبتمبر 2018، لم تكن مجرد مؤسسة تعليمية، بل كانت حلما تحقق على يد مجموعة من أولياء الأمور، الذين رفضوا أن يكون أبناؤهم من ذوى الهمم على هامش المجتمع.</p>\n\n      <h3 class=\"text-2xl font-bold text-[#2b6cb0] mt-8 mb-4\">استراتيجية التعليم والتأهيل</h3>\n      <p class=\"mb-6\">ترتكز استراتيجية الأكاديمية على مبدأ أن كل طفل قادر على التعلم، إذا توافرت له البيئة المناسبة، لذلك تقدم \"هوب\" تعليمًا خاصا يعتمد على التقييم الفردي لكل حالة، مع توفير خدمات تأهيل متكاملة تشمل العلاج الطبيعي، التخاطب، وتنمية المهارات الحياتية، وبرامج تعليمية وتأهيلية متنوعة.. وتشمل حزمة الخدمات التعليمية والتأهيلية التي تقدمها الأكاديمية ما يلى:</p>\n\n      <ul class=\"text-right text-lg list-disc pr-5 text-[#2b6cb0] mb-10 leading-loose\">\n        <li>التقييم الشامل لكل طالب لتحديد نقاط القوة والاحتياجات</li>\n        <li>التعليم الأكاديمي المخصص، الذى يعتمد على مناهج مرنة تراعي الفروق الفردية</li>\n        <li>التأهيل المهني في مجالات متعددة مثل: النجارة، الزراعة المائية، إعادة التدوير، الطهي، صناعة السيراميك، المجوهرات، الخياطة، والموسيقى.</li>\n      </ul>\n\n      <h3 class=\"text-2xl font-bold text-[#2b6cb0] mt-8 mb-4\">مرافق متكاملة لدعم ذوي الهمم</h3>\n      <p class=\"mb-6\">وإلى جانب تلك الخدمات التعليمية والتأهيلية، تحتوى أكاديمية \"هوب\" على مرافق متكاملة لتحقيق أهدافها ودعم ذوى الهمم، وأُنشئت لتكون بيئة تعليمية خدمية متكاملة تضم الآتى:</p>\n\n      <ul class=\"text-right text-lg list-disc pr-5 text-[#2b6cb0] mb-10 leading-loose\">\n        <li>فصولا دراسية حديثة</li>\n        <li>عيادات علاج طبيعي وتخاطب</li>\n        <li>صالة ألعاب رياضية</li>\n        <li>ورش عمل تدريبية</li>\n        <li>مسرحا وغرفة موسيقى وفنون</li>\n        <li>مطبخا تعليميا وكافتيريا</li>\n        <li>مناطق ترفيهية وحديقة خارجية</li>\n      </ul>\n\n      <h3 class=\"text-2xl font-bold text-[#2b6cb0] mt-8 mb-4\">تحديات وطموحات</h3>\n      <p class=\"mb-6\">ومع نجاح الأكاديمية في تحقيق هدفها الإنسانى السامى، لم تخلُ مسيرتها من التحديات، التي كان أبرزها ضعف الدعم المادي، وغياب التغطية التأمينية لأغلب برامج التأهيل. ويطمح القائمون على الأكاديمية إلى التوسع وفتح فروع في محافظات أخرى، خاصة في الصعيد، لتعميم التجربة وذلك النموذج الإنسانى المشرف، إذ إنه في وقت تزداد فيه الحاجة لمؤسسات تُعلي من قيمة الإنسان وتؤمن بقدراته، تأتي \"أكاديمية هوب\" لتثبت أن الإرادة أقوى من المعوقات، وأن الأمل حين يتحول إلى عمل، يمكنه أن يغيّر وجه الحياة.</p>\n    </div>\n  </div>\n</div>",
      "description": "حلم يغير وجه الحياة \nأكاديمية هوب.. لاحتضان ودعم ذوى الهمم",
      "section_id":"4"
    },
    {
      "id": "11",
      "title": "حوار نجلة أحمد",
      "content": "<div class=\"bg-[#fdf1f1] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      نجلة أحمد في حديث لـ(كيان): لا نهدف للربح ونقدم خدماتنا لجميع الأطفال ذوى الهمم\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600\">إعداد- بسنت محمد وآمال عبد العاطي وطارق عيد</h4>\n\n    <ul class=\"text-right text-lg list-disc pr-5 text-[#f25287] mb-10 leading-loose\">\n      <li>فجوة كبيرة بين الاحتياجات والخدمات المتاحة</li>\n      <li>نستخدم في عملنا التكنولوجيا والبرامج المتطورة</li>\n      <li>نتعامل مع كل الفئات دون شروط</li>\n      <li>ما زلنا مستمرين برغم التحديات الكبيرة</li>\n    </ul>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <p class=\"mb-4\">تتنوع وتختلف نوع الإعاقات لدى ذوي الاحتياجات الخاصة، وتختلف معهم بذلك احتياجاتهم وطرق رعايتهم، تمثل الإعاقة تحدياً من التحديات التي تواجهها المجتمعات على الصعيد الصحي والاجتماعي، حيث لا تزال هناك حالة من عدم الفهم والتقدير لوضع فئة ذوي الاحتياجات الخاصة، وذلك بسبب جهلهم لواقع الإعاقة وأسبابها وطرق التعامل مع المصابين بها.</p>\n      <p class=\"mb-4\">ففي كل المجتمعات يوجد بعض الأشخاص من ذوي الإعاقة، يحتاجون لرعاية خاصة بهم، إلا أن بعضهم لا يتلقى الاهتمام المناسب. ومن أجل رعاية مثل هؤلاء الأطفال جاءت فكرة إنشاء أكاديمية (هوب)، التي تبنتها وعملت على إنشائها السيدة (نجلة أحمد)، التي التقيناها وكان لنا معها هذا الحوار.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">من هي السيدة نجلة؟ وما هي بداية فكرة أكاديمية هوب؟</h3>\n      <p class=\"mb-4\">أنا نجلة أحمد، أخصائية تربية خاصة، بدأت رحلتي في المجال بدافع شخصي جدًا، بسبب وجود تحدٍ في محيطي جعلنى أبحث وأسعى وراء حلول حقيقية تساعد ذوي الهمم. بعد ما عملت في المجال فترة طويلة، لاحظت وجود فجوة كبيرة بين احتياجات الأطفال ذوي الهمم والخدمات المتاحة. ومن هنا قررت بدء العمل على \"أكاديمية هوب\" سنة 2020، بهدف تقديم دعم فردي فعّال، مبني على التقييم الدقيق والملاحظة، بدون أي تصنيف أو تمييز بين أنواع التحديات.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما الذي يميز هوب عن المراكز الأخرى؟</h3>\n      <p class=\"mb-4\">أكثر ما يميزنا هو التزامنا بنظام \"البرنامج الواحد للجميع\"، كل طفل عندنا يخضع لتقييم دقيق، ونضع له خطة فردية مبنية على احتياجاته هو فقط. كما أننا لسنا مركزاً ربحياً، وليس هدفنا الكسب، وإنما هدفنا هو تغيير واقع الأطفال ذوي الهمم للأفضل، كما أننا نستخدم أدوات تكنولوجية حديثة، وبرامج عالمية، مما يساعدنا على تطوير الأداء باستمرار.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما هي الفئات العمرية التي تستقبلونها؟</h3>\n      <p class=\"mb-4\">نحن منفتحون ونتعامل مع كل الفئات ودون شروط، ونتعامل مع أي سن. ومع كل الحالات سواء توحد، أو صعوبات تعلم، أو تأخر نمائي، نحن نؤمن بأن لكل طفل حقه في الدعم المناسب.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما أبرز التحديات التي تواجهكم؟</h3>\n      <p class=\"mb-4\">التحديات كبيرة، أولها التحديات الاقتصادية، خاصة أن كثيراً من الأسر لا تستطيع دفع تكلفة الجلسات، ونحاول دائمًا توفير دعم مادي من جهات أخرى. أيضاً البيروقراطية مرهقة جدًا، سواء في التراخيص أو في التعامل مع الجهات الرسمية. هذا غير أن تصور كثير من الناس ما زال خاطئاً عن الأطفال ذوي الاحتياجات الخاصة، وهذا يؤثر على عملية الدمج المجتمعي.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما دافعكم للاستمرار رغم كل تلك التحديات؟</h3>\n      <p class=\"mb-4\">النجاحات الصغيرة التي نراها كل يوم، مثل أن يبدأ طفل نطق كلمة بعد ما كان صامتاً، أو يتفاعل بعد ما كان منطوياً، هذا يجعلنا نشعر بأننا فعلاً نُحدِث فرقاً. كما أن ما نجده من دعم الأهالي والمجتمع، يجعلنا نتمسك برؤيتنا أكثر.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">هل لديكم خطط للتوسع أو مشروعات مستقبلية؟</h3>\n      <p class=\"mb-4\">بالطبع نحن حالياً نعمل على زيادة عدد الفروع، ونسعى لتوفير برامج تدريبية للأهالي والمعلمين، ونهدف إلى زيادة تأثيرنا ودعم أكبر عدد ممكن من الأطفال.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">لمن تحديداً تقدم الأكاديمية خدماتها؟</h3>\n      <p class=\"mb-4\">الأكاديمية تقدم خدماتها لكل الأطفال ذوي التحديات، ونحن غير مرتبطين بتشخيص معين، فالطفل الذي يحتاج دعماً نقدمه له أياً كان نوع التحدي.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">لماذا اخترتم أن تكون الأكاديمية غير هادفة للربح؟</h3>\n      <p class=\"mb-4\">وذلك حتى تكون عندنا مرونة في تقديم خدماتنا، ونستطيع توفير الدعم للأطفال الذين لا تستطيع أسرهم دفع تكلفة الجلسات.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما هي إمكانياتكم في العمل؟</h3>\n      <p class=\"mb-4\">لدينا ميزانية محدودة بالطبع، لكن نحاول توفير كل الأدوات والبرامج التي تساعدنا على العمل بكفاءة. أيضاً لدينا دعم مادي من بعض الجهات التي تؤمن بعملنا وهدفنا.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">هل تقومون بتدريب الأهالي؟</h3>\n      <p class=\"mb-4\">نعم.. ندرب الأهالي حتى يستطيعوا التعامل مع أولادهم، كما ندرب المدرسين الراغبين في التخصص بهذا المجال.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">هل لديكم تقييمات جاهزة أم فردية؟</h3>\n      <p class=\"mb-4\">نحن نعمل مع كل طفل بشكل فردي، لا توجد خطة موحدة لكل الأطفال، كل حالة لها تقييمها الخاص وخطتها العلاجية.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما دور التكنولوجيا في عملكم؟</h3>\n      <p class=\"mb-4\">التكنولوجيا لها دور كبير، حيث نستخدم برامج حديثة تساعد الطفل على التعلم عن طريق اللعب، وتسهل علينا المتابعة والتقييم.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">كيف ترين تقبل المجتمع لذوي الهمم؟</h3>\n      <p class=\"mb-4\">هناك تحسن بسيط، لكن ما زال المجتمع يحتاج إلى توعية أكثر، ما زال هناك رفض وخوف من التعامل مع الأطفال ذوي الاحتياجات الخاصة في المدارس أو في الأماكن العامة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">أين ترين الأكاديمية بعد خمس سنوات؟</h3>\n      <p class=\"mb-4\">أتمنى أن تكون لدينا فروع في أكثر من محافظة، ونستطيع دعم أكبر عدد ممكن من الأطفال، وأن يكون لنا دور في تغيير السياسات التعليمية الخاصة بذوي الهمم.</p>\n    </div>\n  </div>\n</div>",
      "description": "نجلة أحمد في حديث لـ(كيان): لا نهدف للربح ونقدم خدماتنا لجميع الأطفال ذوى الهمم",
      "section_id":"4"
    },
    {
      "id": "12",
      "title": "حوار هدى درويش",
      "content": "<div class=\"bg-[#fdf1f1] font-cairo\">\n  <div class=\"w-11/12 mx-auto shadow-md bg-white pt-10 pb-10 px-6 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      د.هدى درويش لـ(كيان): أبناؤنا ذوو الهمم مهمشون.. والتغيير التشريعى والمجتمعى واجب\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mb-10 text-gray-600\">حوار- آمال عبد العاطي وبسنت محمد</h4>\n\n    <ul class=\"text-right text-lg list-disc pr-5 text-[#f25287] mb-10 leading-loose\">\n      <li>نقص الوعى المجتمعى تحدٍ خطير</li>\n      <li>زرعت في ابنتى الاستقلالية والثقة بالنفس</li>\n      <li>تغيرتُ وأصبحتُ أكثر صبرا وإيمانا بالإنسانية</li>\n      <li>القوة ليست في الكمال بل في المحاولة</li>\n      <li>الخلافات جزء من التاريخ البشرى</li>\n      <li>نحتاج أساتذة عقلانيين مؤهلين ذوى إنسانية</li>\n      <li>بناء جسور التفاهم أساس رسالة الباحثين</li>\n    </ul>\n\n    <div class=\"text-right text-xl leading-relaxed\">\n      <h2 class=\"text-2xl font-bold text-[#f25287] mb-4\">الأمومة والتجربة مع ذوى الهمم</h2>\n      <p class=\"mb-4\">الأمومة هي أقوى الغرائز التي أودعها الله في المرأة، لما تتطلبه من قدرة على التحمل والرعاية، خاصة إذا كان الطفل من ذوي الاحتياجات الخاصة، حيث تتضاعف المسئولية وتحتاج إلى فهم وصبر خاصين.</p>\n      <p class=\"mb-6\">في هذا الحوار تفتح لنا الدكتورة هدى درويش، أستاذة مقارنة الأديان، قلبها لتحدثنا عن تجربتها كأم لطفلة من ذوي الهمم، وتشاركنا رؤيتها حول دور المجتمع والتشريع، إلى جانب رؤيتها الأكاديمية.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">من هي ضيفتنا الكريمة؟</h3>\n      <p class=\"mb-4\">أنا هدى درويش، باحثة في مقارنة الأديان، وأم لطفلة من ذوي الهمم. تجربتي كانت مليئة بالتأمل والتحول.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">كيف بدأت رحلتك مع طفلتك؟</h3>\n      <p class=\"mb-4\">بدأت بالخوف والحيرة، ثم تحولت إلى إيمان وتحدٍ. أكبر الصعوبات كانت في نقص الوعي المجتمعي، والوصول لمؤسسات مؤهلة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">أثر الأمومة على رؤيتك؟</h3>\n      <p class=\"mb-4\">أصبحت أكثر وعيًا بحجم التهميش، وأؤمن بأن التغيير التشريعي والمجتمعي ضروري جدًا.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">تجربتك مع التعليم؟</h3>\n      <p class=\"mb-4\">البحث كان عن بيئة داعمة لا تقتصر على المناهج. واجهت تحديات لكن هناك تحسن في بعض المؤسسات.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">قيم ومهارات زرعتيها؟</h3>\n      <p class=\"mb-4\">الثقة بالنفس، والاستقلالية. اللعب والتواصل الإيجابي كانوا فعالين، وإشراكها في قراراتها منحها إحساس بالمسئولية.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">هل هناك وعي متزايد في المجتمع؟</h3>\n      <p class=\"mb-4\">هناك تطور لكن لا يزال الطريق طويلاً. نحتاج لدعم مستمر لا موسمي، يبدأ من المدارس ويشمل الأسرة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">أثر التجربة على شخصيتك؟</h3>\n      <p class=\"mb-4\">أصبحت أكثر صبرًا، وأكثر إيمانًا بالإنسان. أبحاثي أصبحت أكثر إنسانية، والعلم عندي أصبح رسالة.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما تعلمتيه من ابنتك؟</h3>\n      <p class=\"mb-4\">القوة ليست في الكمال بل في المحاولة. علينا أن نرى الإمكانيات لا الإعاقات، ونعطي الحب والدعم أولاً.</p>\n\n      <h2 class=\"text-2xl font-bold text-[#f25287] mt-10 mb-4\">البحث الأكاديمي والدراسات الدينية</h2>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">ما أبرز التحديات في مجال الأديان؟</h3>\n      <p class=\"mb-4\">الحساسية الدينية، نقص المصادر، والخوف من الاتهام بالتحيز. على الباحث التوازن بين الحيادية والاحترام.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">أهمية دراسة الفرق الدينية؟</h3>\n      <p class=\"mb-4\">لفهم أن الدين ليس لونًا واحدًا، وأن الخلافات تاريخ بشري طبيعي. هذا يعزز التسامح ويقلل من الإقصاء.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">كيف نطور مناهجنا؟</h3>\n      <p class=\"mb-4\">يجب أن تكون مقارنة، وتفتح باب النقاش، وتُدرّس من قبل أساتذة مؤهلين وذوي إنسانية.</p>\n\n      <h3 class=\"text-xl font-semibold mt-6 mb-2\">نصيحتك للباحثين الشباب؟</h3>\n      <p class=\"mb-4\">الصبر، والانفتاح، والأمانة العلمية. اقرأوا من مصادر متعددة، وافصلوا بين المعتقد والبحث. الهدف هو بناء جسور لا انتصارات فكرية.</p>\n    </div>\n  </div>\n</div>",
      "description": "iهدى درويس لكيان: أبناؤنا ذوو الهمم مهمشون.. والتغيير التشريعى والمجتمعى واجب",
      "section_id":"4"
    },
    
    



    {
      "id": "13",
      "title": "من الشارع إلى قلوب المحتاجين",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      من الشارع إلى قلوب المحتاجين: فيفيان إمام في حوارها مع \"كيان\" عن كيف بدأت مبادرتها الخيرية من لا شيء\n    </h1>\n  <img src=\"../images/section5/article1/1.jpeg\" class=\"w-full\"/>  <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">حوار: طارق عيد</h4>\n\n    <div class=\"text-right text-xl mb-10\">\n      <p class=\"mb-4 leading-relaxed\">\n        من وجبة في كيس بلاستيكي على الرصيف، إلى مؤسسة تدعم مئات الأسر، تروي فيفيان إمام قصة امرأة قادها التعاطف والإيمان بالخير إلى بناء كيان إنساني مؤثر. في هذا الحوار، نقترب أكثر من تفاصيل الرحلة، والتحديات، والدروس التي تعلمتها كامرأة في قلب العمل الخيري.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">البداية.. من مبادرة بسيطة إلى كيان منظم</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          تقول فيفيان: \"البداية كانت بالصدفة وبتوفيق من ربنا. كنا بنشتري وجبات ونوزعها على الناس في الشارع. مع الوقت، المشاركين زادوا، فأنشأت جروب على السوشيال ميديا لتنظيم الشغل، ومن هنا بدأنا نكبر.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">كيف وُلدت فكرة المؤسسة؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          تشرح: \"الفكرة بدأت لما حسيت إن النشاط أكبر من مجرد توزيع، واحتجنا مكان. صديقة عرضت شقة وقت جائحة كورونا، ونقلنا شغلنا من الشارع لمكان منظم. كانت استجابة للظروف، لكنها استمرت وصارت ضرورة.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">التمويل.. جهود فردية ودعم مجتمعي</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          \"بنشتغل بجهود شخصية، وتبرعات من الأصدقاء والعيلة. بنعمل حملات بسيطة لتغطية التكاليف، لأن المؤسسة لسه في طور التوسع.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">مشروعات تُغير الحياة</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-3\">\n          تشير فيفيان إلى أبرز الأنشطة قائلة:\n        </p>\n        <ul class=\"custom-list pr-4\">\n          <li class=\"mb-2\">توزيع وجبات في رمضان.</li>\n          <li class=\"mb-2\">مشروع شهري لدعم طلاب المدارس والأسر الفقيرة.</li>\n          <li class=\"mb-2\">تنفيذ خطوط مياه لقرى محرومة.</li>\n          <li class=\"mb-2\">إقامة معارض ملابس.</li>\n          <li>دعم حالات مرضية.</li>\n        </ul>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">التحديات كأم وامرأة</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          رغم أن فيفيان لم ترَ كونها امرأة عائقًا، تقول: \"التحدي الحقيقي كان في التوفيق بين العيلة والعمل. بس أي ست عندها إرادة تقدر توفق بين الجانبين.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">السوشيال ميديا.. جناح النجاح</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          \"وسائل التواصل كانت أداة أساسية. ساعدتنا نوصل للناس ونجذب متطوعين. هي جزء كبير من اللي حققناه.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">رسالة أخيرة للنساء: لا تنتظري الظروف المثالية</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded font-semibold\">\n          تختم فيفيان بنصيحة: \"ابدأي فورًا. حتى لو البداية بسيطة. الخير بينتشر، وربنا بيبارك في الجهد الصادق.\"\n        </p>\n      </div>\n    </div>\n\n  </div>\n</div>",
      "description": "فيفيان في حوارها مع \"كيان\" عن كيف بدأت مبادرتها الخيرية من لا شيء",
      "section_id":"5"
    },
    {
      "id": "14",
      "title": "الذكاء الاصطناعي",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      الذكاء الاصطناعي: بين الهاوية والنهضة... المرأة في مواجهة عصر رقمي لا يرحم\n    </h1>\n  <img src=\"../images/section5/article2/1.jpeg\" class=\"w-full\"/>  <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: بسنت محمد – حكمت عصمت</h4>\n\n    <div class=\"text-right text-xl mb-10 leading-relaxed\">\n      <p class=\"mb-4\">\n        في عالم تتسارع فيه الخوارزميات وتتقدم فيه التقنيات بوتيرة تكاد تتجاوز الخيال، يقف الإنسان أمام سؤال وجودي: هل ما نصنعه بأيدينا هو امتداد لعبقريتنا، أم تمهيد لنهايتنا؟\n        الذكاء الاصطناعي، هذه الظاهرة التي باتت تهيمن على قطاعات الحياة كافة، لم تعد مجرد أداة تقنية، بل تحوّلت إلى قضية أخلاقية، اجتماعية، وأحيانًا إنسانية بامتياز.\n      </p>\n      <p>\n        وفي محاولة لفهم أبعاد هذه الظاهرة وتداعياتها، خاصة على الفئات الأكثر هشاشة في المجتمع، وعلى رأسها النساء، نظّمت وحدة مناهضة العنف ضد المرأة بالتعاون مع جمعية أهل التوفيق الخيرية ندوة حوارية بعنوان:\n        <strong>\"الذكاء الاصطناعي: نهاية للإنسانية أم بداية جديدة؟\"</strong>\n        وذلك يوم 24 فبراير 2025، بمسرح مركز الخدمات بكلية الدراسات الاقتصادية والعلوم السياسية – جامعة الإسكندرية، ضمن فعاليات المبادرة الرئاسية \"بداية جديدة لبناء الإنسان\".\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">افتتاح يحمل رسائل تحذير وأمل</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          استُهلت الندوة بكلمة د. منال فودة، المدير التنفيذي لوحدة مناهضة العنف ضد المرأة، التي شدّدت على ضرورة رفع وعي الشباب، لا سيما في ظل تصاعد مظاهر العنف الإلكتروني، مؤكدة أن الجهل بالتكنولوجيا قد يتحوّل إلى بيئة خصبة لانتهاك الحقوق، خاصة حقوق النساء.\n        </p>\n        <p>\n          أما السيدة صفاء توفيق، رئيسة جمعية أهل التوفيق الخيرية، فقد لفتت الأنظار إلى أهمية التعلّم الرقمي كوسيلة للحماية والتمكين، لا كترف معرفي، محذّرة من أن سوء استخدام التكنولوجيا قد يجعل منها نقمة بدلًا من نعمة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">المرأة في زمن الخوارزميات: ما بين التمييز والتحرّش الإلكتروني</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          في محاضرة جريئة ومباشرة، طرحت د. ماجدة مدبولي، عميدة كلية الحاسبات وعلوم البيانات، سؤالًا على الحضور: <strong>\"ما هو الذكاء الاصطناعي؟\"</strong>، لتفتح بابًا واسعًا للنقاش التفاعلي حول فهم المفهوم قبل الحكم عليه.\n        </p>\n        <p class=\"mb-4\">\n          انطلقت بعدها لتشرح أثر الذكاء الاصطناعي على سوق العمل، مشيرة إلى أن الخوارزميات المستخدمة في التوظيف قد تحمل في طياتها تحيّزات جنسية ضد النساء، مما يقلل من فرصهن في الحصول على وظائف في مجالات تقنية رائدة.\n        </p>\n        <p>\n          كما حذّرت من التحرش الرقمي والابتزاز باستخدام تقنيات <em>\"التزييف العميق\" (Deepfake)</em>، داعية إلى ضرورة وجود تشريعات تحمي النساء من هذه التهديدات الجديدة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">الاختراقات الخفية: حين يصبح هاتفك عدوك</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          في مداخلته، تناول د. إسلام غانم، استشاري نظم المعلومات والذكاء الاصطناعي، الوجه المظلم للتكنولوجيا، حيث أشار إلى أن الاختراقات الأمنية وتسريب البيانات الشخصية باتت واقعًا مرعبًا، لاسيما مع توسع استخدام الأجهزة الذكية دون وعي كامل بمخاطرها.\n        </p>\n        <p>\n          كما سلط الضوء على الوظائف التي بدأت تختفي أمام زحف الأتمتة، متسائلًا: <strong>\"هل نحن نعدّ أنفسنا لمستقبل بلا بشر في سوق العمل؟\"</strong>، مؤكدًا أن الحماية من هذه المخاطر تبدأ من التعليم والتوعية الرقمية، وليس فقط من شركات الأمن السيبراني.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">نحو مجتمع رقمي آمن: دعوة للنقد لا للرفض</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          اختُتمت الندوة بنقاش مفتوح، شهد تفاعلًا كبيرًا من الحضور، وخرج الجميع باتفاق واضح:\n          أن الذكاء الاصطناعي ليس خيرًا محضًا ولا شرًا خالصًا، بل أداة تعكس نوايانا، وتُشكل بوعينا أو غياب وعينا.\n        </p>\n        <p>\n          فالمستقبل لا يُبنى بالخوف من التكنولوجيا، بل بالفهم العميق لها، ووضع الإنسان، خاصة المرأة، في مركز هذا التطور.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">رسائل ختامية من قلب الندوة:</h2>\n      <ul class=\"text-right text-lg leading-relaxed list-disc pr-4\">\n        <p class=\"mb-2\">ضرورة وجود تشريعات عادلة تحمي الأفراد، وخاصة النساء، من التمييز والتحرش الرقمي.</p>\n        <p class=\"mb-2\">أهمية إدماج الذكاء الاصطناعي في المناهج التعليمية، ليس فقط كمادة تقنية، بل كقضية مجتمعية.</p>\n        <p>تشجيع المبادرات المجتمعية التي تربط بين التكنولوجيا وحقوق الإنسان.</p>\n      </ul>\n    </div>\n\n  </div>\n</div>",
      "description": "الذكاء الاصطناعي: بين الهاوية والنهضة... المرأة في مواجهة عصر رقمي لا يرحم",
      "section_id":"5"
    },
    {
      "id": "15",
      "title": "الثقافة تبدأ من الطفولة",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      \"الثقافة تبدأ من الطفولة\": مديرة الحديقة الثقافية للأطفال تتحدث عن التحديات والطموحات وأهمية دور الأسرة\n    </h1>\n  <img src=\"../images/section5/article3/1.jpeg\" class=\"w-full\"/>   <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">بقلم: حبيبة حسام، محمد أحمد</h4>\n\n    <div class=\"text-right text-xl mb-10\">\n      <p class=\"mb-4 leading-relaxed\">\n        في قلب حي السيدة زينب العريق، حيث يمتزج التاريخ بالنبض الشعبي، تقع الحديقة الثقافية للأطفال التابعة للمركز القومي لثقافة الطفل. هذا المكان ليس مجرد مساحة خضراء، بل هو عالم صغير يُعنى بزرع بذور الفن والمعرفة في نفوس الأطفال، وإعدادهم ليكونوا مواطنين فاعلين في المستقبل.\n      </p>\n      <p class=\"leading-relaxed\">\n        في هذا الحوار، تحدثنا مع الأستاذة ولاء محمد، مديرة الحديقة وباحثة متخصصة في ثقافة الطفل، عن مسيرة المكان، التحديات اليومية، رؤيتها لمستقبل الثقافة، والدور المحوري الذي تلعبه المرأة في هذا المجال.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">من هي ولاء محمد؟ وما الذي دفعكِ لاختيار ثقافة الطفل مجالًا لحياتك المهنية؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          أنا ولاء محمد، أعمل كمديرة للحديقة الثقافية للأطفال، وفي نفس الوقت باحثة بالمركز القومي لثقافة الطفل. حبي للأطفال بدأ من الطفولة نفسها... ثقافة الطفل مش مجرد قصص أو كتب، دي مسؤولية، لأنها بتشكل وجدان الجيل اللي جاي.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">متى تأسس المركز القومي لثقافة الطفل؟ وما الرؤية التي انطلق منها؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          المركز اتأسس في أوائل الثمانينات... هدفنا الأساسي هو اكتشاف وتنمية مواهب الأطفال في مجالات متعددة، زي الفن والمسرح والموسيقى، وكمان في مجالات التعبير الإبداعي زي الكتابة والشعر.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما الفئات العمرية التي تستهدفها الحديقة؟ وهل لكل فئة أنشطة خاصة؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          إحنا بنستقبل الأطفال من سن 4 سنوات حتى 18 سنة، وبنقسّم الأنشطة على حسب الفئة العمرية. مثلًا، الأطفال قبل المدرسة بنقدملهم أنشطة مبسطة زي الحكي والرسم بالألوان، والحاجات الحسية.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">هل يمكن أن تحدثينا عن يوم نموذجي في الحديقة؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          اليوم في الحديقة دايمًا مليان حياة... في المساء، بنستقبل الأطفال مع أسرهم في أنشطة جماعية، زي حفلات الكورال أو عروض مسرحية بيقدموها الأطفال نفسهم.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما التحديات التي تواجهونها في التعامل مع الأطفال؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          واحدة من التحديات الكبرى هي التغيرات السلوكية... كمان في تحديات في الميزانية، لأن أغلب الأنشطة مجانية، فإحنا معتمدين على شراكات مع جهات تانية.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">هل تتعاونون مع مؤسسات أخرى؟ وما أثر هذا التعاون؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          الحديقة بتشتغل في إطار تعاون واسع مع جهات كتير... الشراكات دي مش بس بتوفر دعم مادي، لكن كمان بتفتح أفق جديد للأنشطة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">كيف ترين دور الأسرة في دعم ثقافة الطفل؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          الأسرة هي حجر الأساس. الطفل مش هيحب كتاب أو نشاط إلا لو لقى حد بيشجعه في البيت... ده بيخليني أحس إن لسه في أمل.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ماذا عن المرأة كعنصر فاعل في نشر الثقافة بين الأطفال؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          المرأة بتلعب دور مزدوج: كأم، وكعاملة ثقافية... وجود المرأة في المجال ده أساسي وملهم.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">لو هتطلبي حاجة للمستقبل.. هتكون إيه؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          أحلم بحديقة ثقافية أكبر، فيها قاعات عرض، متحف تفاعلي للطفل، ومكتبة فيها كتب بلغات متعددة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">وأخيرًا، ما رسالتكِ للأطفال وأسرهم؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          رسالتي لكل طفل: احلم، اقرأ، جرب، واغلط واتعلم. وللأهالي: امنحوا أولادكم وقت حقيقي، وشاركوهم اهتماماتهم.\n        </p>\n      </div>\n    </div>\n  </div>\n</div>",
      "description": "مديرة الحديقة الثقافية للأطفال تتحدث عن التحديات والطموحات وأهمية دور الأسرة",
      "section_id":"5"
    },
   





    {
      "id": "16",
      "title": "امرأة تداوي و تقاوم",
      "content": "<div class=\"bg-[#f25287] font-cair\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n            &quot;امرأة تُداوي وتُقاوم&quot;: د. سيهار صلاح في حوار خاص عن الصحة النفسية وقوة النساء\n        </h1>\n        <img src=\"../images//section6/article1/1.jpeg\" class=\"w-full\" alt=\"\">\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: حكمت عصمت – إسراء نادر</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4 leading-relaxed\">\n                في زمن تزداد فيه الضغوط النفسية وتتفاقم التحديات، تقف المرأة في خط المواجهة الأول، تحمل على عاتقها مسؤوليات عديدة وتبحث في الوقت ذاته عن ذاتها وتوازنها النفسي. من هنا، يبرز دور الطب النفسي كرافد أساسي لدعم المرأة وتمكينها.\n            </p>\n            <p class=\"leading-relaxed\">\n                وفي هذا الحوار الخاص مع &quot;كيان&quot;، تكشف الدكتورة <strong>سيهار صلاح</strong>، الطبيبة النفسية والباحثة المرموقة، عن رحلتها الملهمة في مجال الطب النفسي، وتتحدث بصراحة وعمق عن تجاربها المهنية والشخصية، ورؤيتها لصحة المرأة النفسية في العصر الحديث.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> كيف بدأت رحلتكِ في مجال الطب النفسي؟ وما الذي جذبكِ إليه تحديدًا؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"mb-4\">\n                    رحلتي مع الطب النفسي بدأت من العائلة. نشأت في بيئة علمية؛ فوالدي الدكتور صلاح مخيمر كان من مؤسسي علم النفس في مصر، ودرس في جامعة السوربون تحت إشراف دانيال لجاش، وله إسهامات كبيرة في هذا المجال. والدتي الدكتورة سامية القطان، كانت من أوائل السيدات اللاتي شغلن منصب عميدة كلية في جامعة بنها، ودرست في جامعة واشنطن.\n                </p>\n                <p>\n                    هذا المناخ العائلي أثار شغفي بعلم النفس منذ طفولتي. كنت أقرأ كثيرًا وأتعلّم، ومع مرور الوقت ازداد تعلقي بالمجال. حصلت على درجة الماجستير الأولى، ثم واصلت دراستي في أمريكا حيث أنجزت ماجستيرًا ثانيًا ودكتوراه. كل هذا تحقق بدعم وتشجيع والديّ، اللذين شكّلا أساسًا متينًا لمسيرتي الأكاديمية والمهنية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما هو التحدي الأكبر الذي واجهتِه كطبيبة نفسية؟ وكيف تغلبتِ عليه؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    أكبر التحديات كان تحقيق التوازن بين حياتي المهنية وحياتي الشخصية. هذا التحدي تعلمت مواجهته من والدتي، كما ساعدتني دراستي في أمريكا على اكتساب تقنيات لفصل مشاعري عن العمل، لأتمكن من تقديم الدعم للآخرين دون أن أنهار نفسيًا.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> هل مررتِ بتجارب شخصية أثرت على فهمكِ للحالات النفسية للنساء؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    بالتأكيد. مررت بتجارب مثل الزواج، وفقدان الأحبة، وصعوبات في الإنجاب، وكلها عمّقت فهمي لمشاعر النساء. كما أن عملي مع لاجئات من سوريا وليبيا وجنسيات أخرى منحني خبرة إنسانية واسعة، وجعلني أقدّر خصوصية كل تجربة نسائية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما أبرز المشكلات النفسية التي تواجه النساء اليوم؟ وهل تغيرت عن الماضي؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    القلق والضغوط النفسية هما الأكثر شيوعًا حاليًا، بفعل التوقعات المجتمعية المفرطة المتعلقة بالجمال، والأمومة، والعلاقات. هذه الضغوط الثقافية والاجتماعية تضاعف التوتر الذي تعاني منه النساء.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> هل تختلف أعراض الاضطرابات النفسية بين الرجال والنساء؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    نعم، النساء أكثر عرضة للاضطرابات النفسية الجسدية مثل الصداع النصفي والآلام المزمنة، إلى جانب الاضطرابات المناعية النفسية. كثير من هذه الحالات تنبع من أسباب نفسية، لكنها تظهر في هيئة أعراض جسدية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> كيف يؤثر الزواج والأمومة على الصحة النفسية للمرأة؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    الزواج والأمومة قد يفرضان عبئًا نفسيًا كبيرًا، خاصة إذا لم تُهيّأ المرأة نفسيًا وجسديًا لهذا الدور. من المهم تعزيز الوعي الذاتي ووضع توقعات واقعية، وإيجاد توازن بين العمل والأسرة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> كيف تتعامل المرأة مع ضغوط الأسرة الممتدة دون الإضرار بالعلاقات العائلية؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    المفتاح هو وضع حدود واضحة. يجب على المرأة أن تحدد مساحتها الخاصة بوضوح، سواء مع العائلة أو الشريك، وأن تتعامل مع التدخلات الأسرية بطريقة واعية ومحترمة دون تفريط في حقها بالخصوصية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \">ما رأيكِ في مفهوم &quot;القوة النفسية&quot; لدى المرأة؟ وكيف يمكن تطويرها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    المرأة بطبيعتها تملك قوة نفسية هائلة، لكن هذه القوة تحتاج إلى الوعي والتدريب. على كل امرأة أن تدرك إمكانياتها، وتعمل على تطويرها من خلال فهم ذاتها والعمل على تعزيز طاقتها الداخلية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> هل هناك كتاب تنصحين كل امرأة بقراءته لتحسين صحتها النفسية؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    أنصح بقراءة كتابي &quot;علم نفس الظروف&quot;، الذي كتبته من منطلق تجربتي كطبيبة ومريضة. يتناول الكتاب كيفية استعادة التوازن النفسي والسكينة رغم ضغوط الحياة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما النصيحة السريعة التي توجهينها للمرأة حين تشعر بالإحباط؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    ابدئي من الجسد. نامي جيدًا، مارسي الرياضة، وتناولي طعامًا صحيًا. هذه العوامل البسيطة تحدث فرقًا كبيرًا في تحسين المزاج بشكل سريع.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما هو الشيء الذي تتمنين أن تدركه كل امرأة عن نفسها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    أنها قوية ومميزة، وتستحق الحب والتقدير والاحترام، مهما كانت التحديات التي تواجهها.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \">كيف تساهم الصحة النفسية في تعزيز ثقة المرأة بنفسها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded mb-4\">\n                    الصحة النفسية هي الركيزة الأساسية لبناء الثقة بالنفس. عندما تعرف المرأة قيمتها، تصبح أكثر استقلالية في قراراتها، وتعيش حياة متوازنة.\n                </p>\n                <p class=\"font-bold\">\n                    إن الصحة النفسية ليست رفاهية، بل ضرورة للحياة.\n                </p>\n            </div>\n        </div>\n    </div>\n</div>",
      "description": "د سيهار صلاح في حوار خاص عن الصحة النفسية وقوة النساء",
      "section_id":"6"
    },
    {
      "id": "17",
      "title": "جمال تحت الضغط",
       "content": "<div class=\"bg-[#f25287] font-cairo\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n            &quot;جمال تحت الضغط&quot;: كيف تفرض المعايير الحديثة على المرأة شكلًا واحدًا للحياة؟\n        </h1>\n        <img src=\"../images/section6/article2/1.jpeg\" class=\"w-full h-[600px]\" alt=\"\">\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: مصطفى خليفة</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4 leading-relaxed\">\n                في زمن الصورة المفلترة والتفاعل السريع، لم تعد معايير الجمال مجرد تفضيلات شخصية، بل تحولت إلى قوانين غير مكتوبة تلاحق النساء من المراهقة وحتى منتصف العمر. في العالم العربي كما في الغرب، باتت المرأة تعيش تحت ضغوط مستمرة لتشبه &quot;الصورة المثالية&quot; التي تروّجها وسائل الإعلام والسوشيال ميديا.\n            </p>\n            <p class=\"leading-relaxed\">\n                الجمال هنا ليس مجرد ملامح، بل نمط حياة متكامل يُقاس فيه الوزن، واللون، والتناسق، وحتى أسلوب اللبس والسلوك. في هذا التقرير، نرصد كيف أثرت هذه المعايير على النساء نفسيًا، اجتماعيًا، اقتصاديًا، وثقافيًا، ونقارن بين ما يحدث في مجتمعاتنا وما يجري في الغرب، من خلال حقائق، أرقام، وتجارب إنسانية صادقة.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">أولًا: التأثير النفسي لمعايير الجمال</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>اضطرابات صورة الجسد:</strong><br>\n                    أصبح &quot;شكل الجسد&quot; شاغلًا دائمًا لعدد متزايد من الشابات، ممن لا يشعرن بالرضا عن مظهرهن نتيجة المقارنة اليومية مع النماذج المثالية المنتشرة.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>القلق والاكتئاب واضطرابات الأكل:</strong><br>\n                    في سعيهن للتماهي مع هذه الصور، تقع كثير من النساء في فخ أمراض نفسية مثل فقدان الشهية، القلق الاجتماعي، والاكتئاب المزمن.\n                </li>\n                <li>\n                    <strong>تدني احترام الذات والعزلة:</strong><br>\n                    تربط العديد من النساء ثقتهن بأنفسهن بمظهر خارجي، ما يؤدي إلى انسحاب اجتماعي وشعور مزمن بعدم الكفاية.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ثانيًا: التأثيرات الاجتماعية</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>العلاقات اليومية والحكم السطحي:</strong><br>\n                    أصبحت النظرة الاجتماعية للمرأة مشروطة بالمظهر، ما يؤثر على تفاعلها في بيئات الدراسة والعمل وحتى الأسرة.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>فرص العمل والترقّي:</strong><br>\n                    رغم الكفاءات، يُمنح الأفضلية أحيانًا للمرأة &quot;الأكثر جاذبية&quot; في مجالات معينة، في مفارقة تمييزية واضحة.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>العلاقات العاطفية والزواج:</strong><br>\n                    في كثير من المجتمعات، يُربط الجمال الأنثوي بفرص الزواج، مما يعزز الضغط ويُقلل من قيمة السمات الشخصية.\n                </li>\n                <li>\n                    <strong>التمييز القائم على الشكل (Lookism):</strong><br>  \n                    يُعامل الناس المرأة التي تتطابق مع المعايير السائدة بتميّز، بينما تُهمّش من تخالفها.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ثالثًا: البُعد الاقتصادي</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>صناعة التجميل والموضة:</strong><br>\n                    تدفع المرأة فاتورة باهظة لملاحقة الجمال، من منتجات العناية إلى جلسات التجميل، في اقتصاد ضخم يستغل ضعف الثقة بالنفس.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>العمليات التجميلية:</strong><br>\n                    تزايد ملحوظ في عمليات التجميل في العالم العربي والغربي، بما يعكس تحوّل الجسد إلى &quot;مشروع تعديل دائم&quot;.\n                </li>\n                <li>\n                    <strong>اقتصاد المؤثرين:</strong><br>\n                    ساهمت السوشيال ميديا في تسليع الجمال، فصار &quot;الشكل&quot; هو المحتوى ذاته، خصوصًا في حسابات المؤثرات.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">رابعًا: التأثير الثقافي والإعلامي</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>الإعلام التقليدي:</strong><br>\n                    لا تزال النماذج النمطية للجمال مهيمنة في الإعلانات والسينما، حيث المرأة الجميلة دائمًا شابة، نحيلة، وبيضاء غالبًا.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>وسائل التواصل الاجتماعي:</strong><br> \n                    تعزز المنصات الرقمية معايير موحّدة للجمال من خلال الفلاتر، والمحتوى البصري السريع، ومقاييس الشهرة.\n                </li>\n                <li>\n                    <strong>التضاد بين المحلي والعالمي:</strong><br> \n                    في العالم العربي، تتداخل القيم المحلية مع التأثير العالمي، مما يولّد صراعًا داخليًا بين القبول بالذات ومحاولة التماهي.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">خامسًا: بوادر التغيير وردود الفعل</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>حركات تقبّل الذات:</strong><br>\n                    بدأت تنتشر حملات عالمية – وصلت للعالم العربي – لتشجيع النساء على تقبّل أجسادهن كما هي.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>النقد النسوي:</strong><br>\n                    تؤكد الكثير من النسويات أن معايير الجمال ليست &quot;ذوقًا عامًا&quot;، بل أداة سيطرة وإخضاع.\n                </li>\n                <li>\n                    <strong>مبادرات تنظيمية:</strong><br>\n                    بعض الدول الغربية بدأت تفرض إشعارات على الصور المعدلة رقميًا، كخطوة أولى نحو الشفافية.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">شهادات شخصية: وجوه مختلفة، وقيد واحد</h2>\n            \n            <div class=\"testimonial p-5 mb-5\">\n                <h3 class=\"text-xl font-semibold mb-2 text-right\">سارة – مصر:</h3>\n                <p class=\"text-lg text-right\">\n                    &quot;لو كنتِ أنحف أو بشرتك أفتح، يمكن كنتِ هتبقي أجمل.&quot; هذه الجملة ظلت تلاحق سارة، التي وجدت نفسها تتهرّب من المناسبات وتكره الكاميرا، لأنها لا ترى نفسها جميلة بما يكفي.\n                </p>\n            </div>\n            \n            <div class=\"testimonial p-5 mb-5 text-right\">\n                <h3 class=\"text-xl font-semibold mb-2 \">ليلى – المغرب/فرنسا:</h3>\n                <p class=\"text-lg\">\n                    في باريس، كانت ليلى تُقارن دائمًا بصور نساء لا يشبهنها، فاختارت أن ترسم بديلًا: نساء بجمال حقيقي، لا مثالي. واكتشفت أن الفن قد يكون مرآة أصدق من الكاميرا.\n                </p>\n            </div>\n            \n            <div class=\"testimonial p-5 text-right\">\n                <h3 class=\"text-xl font-semibold mb-2\">إيمي – أمريكا:</h3>\n                <p class=\"text-lg\">\n                    &quot;حتى الحقيقة بقت مفلترة&quot;، تقول إيمي. رغم رشاقتها وملامحها الطبيعية، ظلت تشعر أنها &quot;أقل من الصور&quot;، لكنها وجدت في حسابات دعم الذات ملجأً من ضغط العالم الخارجي.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"text-right text-xl mt-10 leading-relaxed\">\n            <p class=\"mb-4\">\n                الجمال لم يعد خيارًا فرديًا أو ذوقًا خاصًا، بل صار قالبًا صلبًا تُقاس به النساء ويُقيّمن على أساسه. لكن الموجة بدأت تنكسر. نساء كثيرات اليوم يعبرن عن رفضهن الصامت، أحيانًا بصورة طبيعية، وأحيانًا بجملة على إنستغرام: &quot;أنا كما أنا&quot;.\n            </p>\n            <p class=\"font-semibold\">\n                المقاومة قد تكون بقبول النفس، بكسر الصمت، أو بمجرد التوقّف عن التعديل على الصور. وما إن يبدأ هذا الوعي، حتى تصبح المرأة أقرب لما تريده فعلًا: أن تُرى كما هي، لا كما يُراد لها أن تكون.\n            </p>\n        </div>\n    </div>\n</div>",
      "description": "كيف تفرض المعايير الحديثة على المرأة شكلًا واحدًا للحياة؟",
       "section_id":"6"
    },
    {
      "id": "18",
      "title": "الجمال الطبيعي يبدأ من هنا",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n            \"الجمال الطبيعي يبدأ من هنا\": حوار خاص مع د. فاطمة أنور حول أسرار التجميل اللاجراحي\n        </h1>\n      <img src=\"../images/section6/article3/1.jpeg\" class=\"w-full\"/>  <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">اعداد: حكمت عصمت</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4 leading-relaxed\">\n                في زمنٍ باتت فيه الرغبة في الجمال الطبيعي توازي السعي وراء الصحة النفسية والبدنية، أصبح التجميل اللاجراحي الخيار الأمثل للنساء الباحثات عن تجديد ملامحهن دون اللجوء إلى الجراحة. في هذا الحوار الحصري، نفتح ملف \"التجميل الآمن\" مع واحدة من أبرز الأسماء في المجال، الصيدلانية وأخصائية التجميل والمدرب الدولي المعتمد الدكتورة فاطمة أنور، التي يتابعها أكثر من مليوني شخص على وسائل التواصل الاجتماعي.\n            </p>\n            <p class=\"leading-relaxed\">\n                من أحدث تقنيات التجميل، إلى أهم خطوات العناية بالبشرة، وصولًا إلى العلاقة بين الغذاء والجمال، إليكم التفاصيل الكاملة في هذا اللقاء الخاص.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما هو التجميل اللاجراحي، ولماذا يشهد هذا الانتشار الكبير؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    التجميل اللاجراحي هو مجموعة من الإجراءات التي تهدف إلى تحسين مظهر البشرة والشعر والجسم دون الحاجة إلى التدخل الجراحي. يتضمن تقنيات مثل البوتوكس، الفيلر، التقشير الكيميائي، تنظيف البشرة العميق وغيرها. والسبب في انتشاره أنه يمنح نتائج طبيعية بسرعة، وبدون فترات تعافٍ طويلة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما أبرز التقنيات المستخدمة حاليًا في هذا النوع من التجميل؟</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-2\">تنظيف البشرة العميق: لإزالة الشوائب وتعزيز نضارة البشرة.</li>\n                <li class=\"mb-2\">حقن الفيلر والبوتوكس: لتقليل التجاعيد وإعادة تحديد ملامح الوجه.</li>\n                <li class=\"mb-2\">التقشير الكيميائي والليزر: لتجديد خلايا البشرة والتخلص من التصبغات.</li>\n                <li class=\"mb-2\">تقنية الديرما بن: لتحفيز الكولاجين وتحسين ملمس البشرة.</li>\n                <li>حقن \"سكين بوستر\": لترطيب البشرة من الداخل وتعزيز مرونتها.</li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما الفرق بين الفيلر وحقن \"سكين بوستر\"؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    الفيلر يُستخدم لملء التجاعيد أو تكبير الشفاه والخدود. أما \"سكين بوستر\" فوظيفته الأساسية هي تحسين جودة البشرة من خلال الترطيب العميق وتحفيز الكولاجين، مما يمنح إشراقة طبيعية دون تغيير ملامح الوجه.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">هل هناك مخاطر لهذه الإجراءات؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    عند تنفيذها على يد مختص معتمد، وباستخدام مواد طبية موثوقة، تكون آمنة تمامًا. ولكن لا بد من الالتزام بالإرشادات الطبية والمتابعة المنتظمة لتفادي أي مضاعفات.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما الخطوات الأساسية للعناية اليومية بالبشرة؟</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-2\">تنظيف البشرة بغسول مناسب.</li>\n                <li class=\"mb-2\">الترطيب للحفاظ على ليونة الجلد.</li>\n                <li class=\"mb-2\">استخدام واقي الشمس يوميًا.</li>\n                <li>التقشير المنتظم لإزالة الخلايا الميتة وتحفيز التجدد.</li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">كيف تؤثر التغذية على صحة البشرة؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    الغذاء هو مرآة البشرة. السكريات والأطعمة المصنعة تزيد من ظهور حب الشباب والسيلوليت، بينما البروتينات، الخضروات، ومضادات الأكسدة تدعم إنتاج الكولاجين وتحسن مرونة البشرة ومظهرها العام.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما أسباب ظهور السيلوليت وعلامات التمدد؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"mb-3\">\n                    <strong>-السيلوليت</strong> ينتج عن تراكم الدهون تحت الجلد بشكل غير منتظم، ويُعالج بالتغذية السليمة والرياضة.\n                </p>\n                <p>\n                    <strong>-علامات التمدد</strong> تظهر نتيجة نقص الكولاجين، ويمكن التخفيف منها عبر البروتينات ومضادات الأكسدة والعناية المبكرة بالبشرة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما أبرز الأخطاء التي تقع فيها النساء عند العناية ببشرتهن؟</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-2\">استخدام مستحضرات غير مناسبة لنوع البشرة.</li>\n                <li class=\"mb-2\">تطبيق وصفات طبيعية دون استشارة مختص.</li>\n                <li class=\"mb-2\">إهمال استخدام واقي الشمس.</li>\n                <li>قلة شرب الماء، مما يؤدي إلى جفاف البشرة وظهور التجاعيد.</li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما نصيحتكِ الأساسية لكل امرأة ترغب في الحفاظ على جمالها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded font-semibold\">\n                    الجمال يبدأ من الداخل. العناية بالبشرة ليست فقط في المستحضرات، بل في أسلوب الحياة: غذاء صحي، نوم كافٍ، رياضة منتظمة، وثقة بالنفس. هذه العوامل تُظهر الجمال الحقيقي الذي لا يخفت.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"text-right text-xl mt-10 leading-relaxed\">\n            <p>\n                في هذا اللقاء، سلّطنا الضوء على مفاتيح الجمال الطبيعي كما تراها واحدة من أبرز المختصات في المجال، الدكتورة فاطمة أنور. التجميل لم يعد مجرد رفاهية، بل أصبح جزءًا من العناية الذاتية المتكاملة. ووسط موجات...\n            </p>\n        </div>\n    </div>\n</div>",
     "description": "حوار خاص مع د. فاطمة أنور حول أسرار التجميل اللاجراحي",
      "section_id":"6"
    },
    














    {
      "id": "19",
      "title": "ملكات الملاعب",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n        ملكات الملاعب\n        <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n          <h1 class=\"text-right text-5xl font-semibold mb-5 \">\n            ملكات الملاعب: بطلات مصر يكتبن التاريخ بريشة العزيمة\n          </h1>\n          \n          <img src=\"../images/section7/article1/2.jpeg\" alt=\"\">\n          <h4 class=\"text-right text-xl font-normal mt-3 mb-4\">إعداد: آمال عبد العاطي</h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">مقدمة</h3>\n          <h4 class=\"text-right text-xl\">\n            في زمن تزداد فيه التحديات، وتُقاس الإنجازات بحجم الصعاب، تواصل المرأة المصرية كتابة تاريخها الذهبي في الرياضة. من قلب الملاعب إلى منصات التتويج، أثبتت بطلاتنا أن الإصرار، الشغف، والإيمان بالقدرات كفيلة بكسر كل الحواجز. مجلة <em>كيان</em> تسلّط الضوء في هذا العدد على مجموعة من النجمات اللاتي لم يكتفين بتحقيق الألقاب، بل أصبحن قدوة ملهمة لفتيات هذا الجيل والأجيال القادمة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">نور الشربيني: أسطورة الاسكواش</h3>\n          <h4 class=\"text-right text-xl\">\n            تُعد نور الشربيني واحدة من أعظم لاعبات الاسكواش في تاريخ اللعبة، حيث فرضت سيطرتها على البطولات العالمية منذ سنٍ مبكرة. وُلدت في 1 نوفمبر 1995، وبدأت مسيرتها الاحترافية مبكرًا، لتحقق إنجازًا فريدًا بكونها أول مصرية تفوز ببطولة العالم للناشئات مرتين.\n          </h4>\n          <h4 class=\"text-right text-xl mt-3\">\n            في مايو 2023، أحرزت نور لقب بطولة العالم للاسكواش للمرة السابعة، بعد فوزها الساحق على نوران جوهر بنتيجة 3-0، مما يثبت تفوقها وثبات مستواها. وقد حصلت على جوائز محلية ودولية، وتربعت على عرش التصنيف العالمي لعدة سنوات.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">نوران جوهر: النجمة الصاعدة بثبات</h3>\n          <h4 class=\"text-right text-xl\">\n            نوران جوهر من ألمع نجمات الاسكواش المصري، وُلدت في 30 سبتمبر 1997، وتمكنت من الوصول إلى نهائي بطولة العالم لعام 2023 أمام نور الشربيني. رغم الخسارة، حققت نوران نجاحات كبرى، منها الفوز ببطولة أمريكا المفتوحة، وأثبتت أنها من أبرز اللاعبات على الساحة العالمية.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">سارة سمير: بطلة الأثقال ومُلهمة الأجيال</h3>\n          <h4 class=\"text-right text-xl\">\n            سارة سمير، من مواليد 1 يناير 1998، أهدت مصر ميدالية برونزية في أولمبياد ريو 2016 بوزن 69 كجم، لتكون أول امرأة مصرية تحصد ميدالية أولمبية في رفع الأثقال. واصلت التألق بحصد الذهب في بطولات العالم وأفريقيا، وتلقت تكريمات رسمية تؤكد مكانتها.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">مي جمعة: حارسة العرين وصمام الأمان</h3>\n          <h4 class=\"text-right text-xl\">\n            وُلدت مي جمعة في عام 1995، وتألقها كحارسة مرمى جعلها أحد أعمدة منتخب مصر لكرة اليد. لعبت دورًا كبيرًا في تأهل المنتخب لبطولات دولية، وتصدت ببراعة لهجمات الفرق المنافسة، ونالت إشادة واسعة وتكريمات متعددة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">فريدة عثمان: الفراشة الذهبية في السباحة</h3>\n          <h4 class=\"text-right text-xl\">\n            وُلدت فريدة عثمان في 18 يناير 1995، وبرزت كواحدة من أسرع السباحات في العالم. أحرزت ميداليتين برونزيتين في بطولة العالم للألعاب المائية، لتكون أول سباحة مصرية تحقق هذا الإنجاز. حصلت على جوائز وتكريمات محلية ودولية، وتواصل التحضير لرفع علم مصر في المحافل القادمة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">كلمة أخيرة</h3>\n          <h4 class=\"text-right text-xl\">\n            هؤلاء البطلات المصريات لسن مجرد رياضيات ناجحات، بل هنّ نماذج لقوة الإرادة، وكسر التقاليد، وتمكين المرأة. قصصهن تُلهِم كل فتاة تسعى لحفر اسمها في سجل النجاح، وتؤكد أن الرياضة ليست حكرًا على أحد، بل ساحة مفتوحة للموهبة، الطموح، والتميز.\n          </h4>\n        </div>\n      </div>",
      "description": "بطلات مصر يكتبن التاريخ بريشة العزيمة",
      "section_id":"7"
    },
    {
      "id": "20",
      "title": "بنات في ملعب التحدي",
      "description": "كرة القدم مش حكر على الولاد",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n        <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n          <h1 class=\"text-right text-5xl font-semibold mb-5\">\n            بنات في ملعب التحدي.. كرة القدم مش حكر على الولاد\n          </h1>\n          <img src=\"../images/section7/article2/1.jpeg\" class=\"w-full h-[900px]\" alt=\"بنات في ملعب التحدي\">\n          <h4 class=\"text-right text-xl font-normal mt-3 mb-4\">إعداد: حكمت عصمت، إسراء نادر</h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">كرة القدم مش للولاد بس: لحظة التكوين</h3>\n          <h4 class=\"text-right text-xl\">\n            في حارة ضيقة بشرق القاهرة، كانت فتاة ترتدي تيشيرت واسع وبنطال رياضي ممزق تُطارد كرة بلاستيكية وسط دهشة الصغار وتعليقات الكبار. لم تكن هذه لحظة عابرة، بل بداية حكاية لفتاة قررت أن تخرق المعتاد، وتدخل عالم كرة القدم، ذلك العالم الذي طالما تم تسويقه على أنه \"للرجال فقط\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">فرح مصطفى: الحلم يبدأ من المرج</h3>\n          <h4 class=\"text-right text-xl\">\n            بدأت رحلتها في الشارع، وواجهت انتقادات الناس. تقول: \"بس أمي كانت شايفاني فرحانة، وقررت تخليني أكمل\". رغم التحديات، التحقت فرح بنادي الطيران، لكنها تؤكد أن الطريق ما زال صعبًا: \"مافيش خطة، ولا دوري منتظم، ولا اهتمام من الإعلام\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">رنا خالد: من شباشب الإمبابة إلى أحلام التدريب</h3>\n          <h4 class=\"text-right text-xl\">\n            \"مكنتش لاقية شباشب حتى\"، تقول رنا، لكنها لم تتوقف. اليوم، تساعد الفتيات عبر ورش دعم نفسي ورياضي، وتؤمن أن \"بناء الوعي أهم من مجرد الفوز\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">تابو أيمن: من إصابة الكاحل إلى دعم الأخريات</h3>\n          <h4 class=\"text-right text-xl\">\n            اسمها لافت، وقصتها أكثر جرأة. \"كنت بلعب في المدرسة، ولما خلوني ألعب بطولة وطلعنا أول، حسيت إني إنسانة جديدة\". رغم الإصابة، تابو لم تتوقف، وتنظم لقاءات لتعليم الفتيات أساسيات اللعبة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">نورا سامي: حلم الاحتراف الأوروبي</h3>\n          <h4 class=\"text-right text-xl\">\n            بين القاهرة وأحلام أوروبا، تتحرك نورا بثقة. \"أنا بلعب من وأنا عندي 12 سنة، والحلم هو الاحتراف\". تؤمن نورا أن الفرق ليس في المهارة، بل في الدعم والنظام.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">بين الحلم والخذلان: الواقع المؤلم</h3>\n          <h4 class=\"text-right text-xl\">\n            اللاعبات يدفعن من جيوبهن للتدريب، ولا يحصلن على تأمين أو رعاية طبية. الإعلام غائب، والمناهج لا تذكر إنجازاتهن. \"ليه ما نسمعش عن بطولات البنات؟\"، تتساءل رنا.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">إصابات وأزمات: اللعب في فراغ</h3>\n          <h4 class=\"text-right text-xl\">\n            كل لاعبة تعرضت لإصابة، لكن الدعم غائب. فرح: \"ركبتي وجعتني شهور، ومفيش دكتور سأل عليّ\". تابو: \"أوقات كنت بكتئب بعد التمرين من الإحساس إني بلعب في فراغ\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">مقارنة عربية: أين مصر من المغرب والسعودية؟</h3>\n          <h4 class=\"text-right text-xl\">\n            المغرب والسعودية أطلقوا دوريات رسمية ورعايات، بينما في مصر، لا تزال الأكاديميات الفردية تتحمل العبء. نورا تؤكد: \"الفرق في النظام مش في المهارة\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">الأسرة: من الرفض إلى الدعم المشروط</h3>\n          <h4 class=\"text-right text-xl\">\n            بعض الأسر بدأت بالرفض ثم تحولت للدعم. فرح: \"أبويا كان رافض، بس لما شافني في التلفزيون اتغير\". رنا: \"لو الأسرة شجعت البنت، المجتمع هيضطر يحترمها\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">خاتمة: الحلم مش بعيد</h3>\n          <h4 class=\"text-right text-xl\">\n            كرة القدم النسائية في مصر تحتاج إرادة سياسية ورياضية فقط، لا معجزات. الفتيات في هذا التحقيق هن نماذج، وهناك الكثيرات غيرهن ينتظرن فرصة، أو حتى كلمة دعم.\n          </h4>\n        </div>\n      </div>"
,
      "section_id":"7"
    },
    {
      "id": "21",
      "title": "من ذهب الملاعب إلى منير التغيير",
      "content": "",
      "section_id":"7"
    },
    {
      "id": "22",
      "title": "من أول حركة",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-5xl font-semibold mb-5\">\n            من أول حركة: خمس رياضات هتحبيها من أول تجربة\n        </h1>\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8\">إعداد: آمال عبدالعاطي</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4\">\n                وسط الإيقاع السريع للحياة اليومية، تجد كثير من النساء أنفسهن محاصرات بين ضغوط العمل، مسؤوليات الأسرة، والتوتر المستمر. وهنا تصبح الرياضة ليست رفاهية، بل ضرورة نفسية وجسدية. ولكن، من قال إن البداية مع الرياضة لازم تكون صعبة؟\n            </p>\n            <p>\n                في هذا التقرير، نستعرض خمس رياضات بسيطة وسهلة الدخول، لا تتطلب معدات معقدة أو لياقة خارقة، لكنها قادرة على تغيير يومك ومزاجك من أول جلسة. خدي نفس عميق، واختاري ما يناسبك... فربما تجدين في إحداها شغفًا جديدًا وحياة متجددة.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">1- السباحة: متعة في الماء وهدوء في الروح</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    تتصدّر السباحة قائمة الرياضات التي تمنح الجسم اللياقة والعقل الراحة. فهي تحرّك جميع عضلات الجسم دون إجهاد المفاصل، مما يجعلها مناسبة للأطفال وكبار السن على حد سواء.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    يقول الكابتن حسام عبد الرازق، مدرب سباحة: \"من يدخل المسبح للمرة الأولى لا يخرج منه كما كان... يشعر بخفة جسدية وهدوء نفسي يدفعه للعودة مجددًا.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">2- اليوغا: سلام داخلي وسط صخب الحياة</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    اليوغا ليست مجرد رياضة، بل أسلوب حياة. تربط بين الجسد والعقل وتمنح لحظات من السكون وسط زحام الأيام.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    المدربة سارة أشرف توضح: \"أغلب المشاركين في الجلسات لأول مرة يعودون بعدها فورًا... كأنهم تخلصوا من حمل ثقيل على صدورهم.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">3- البادمنتون: خفيفة، ممتعة، وللكل</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    تُعرف بكرة الريشة، وهي لعبة ديناميكية وبسيطة، يمكن ممارستها في الهواء الطلق أو داخل الصالات، وتناسب كل الأعمار.\n                </p>\n                <p class=\"mb-4\">\n                    تمتاز بحركتها السريعة وتفاعلها الفوري، وتُعد خيارًا مثاليًا للأصدقاء والعائلات الباحثين عن متعة سريعة بدون تعقيد.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">4- الكاليسثينكس: قوة بدون أجهزة</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    هي مجموعة من التمارين التي تعتمد على وزن الجسم فقط، دون الحاجة لمعدات.\n                </p>\n                <p class=\"mb-4\">\n                    العقلة، الضغط، البلانك... كلها أصبحت جزءًا من روتين يومي للعديد من الشباب حول العالم.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    يقول أحد الممارسين: \"بتديني إحساس بالقوة والسيطرة على جسمي... وده في حد ذاته متعة.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">5- ركوب الدراجة: رياضة وهواء نقي</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    عادت الدراجات لتأخذ مكانها كواحدة من أكثر الرياضات شعبية، خاصة في المدن التي خصصت مسارات للدراجين.\n                </p>\n                <p class=\"mb-4\">\n                    تجمع بين الرياضة والاستمتاع بالهواء الطلق، وتناسب الأفراد والعائلات على السواء.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    يعلّق المدرب محمود كمال: \"ركوب الدراجة مش بس بيحرق سعرات، لكنه كمان بيرفع المعنويات ويقوّي القلب.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"text-right text-xl mt-10\">\n            <p>\n                مش لازم تكوني بطلة أولمبية علشان تبدأي. أحيانًا كل اللي محتاجاه هو تجربة خفيفة، تلقى صدى جواكي. الرياضة مش بس عضلات، هي راحة، مزاج، وصحة. اختاري واحدة من الرياضات دي وابدئي بخطوة صغيرة... يمكن تلاقي نفسك لقيتي الشغف اللي هيفرق معاكِ كل يوم.\n            </p>\n        </div>\n    </div>\n</div>",
      "description": "خمس رياضات هتحبيها من أول تجربة",
      "section_id":"7"
    },




    {
      "id": "23",
      "title": "من يملك الثمن",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      من يملك الثمن؟ دخل المرأة الريفية بين الجهد والتجاهل\n    </h1>\n  <img src=\"../images/section8/article1/1.jpeg\" class=\"w-full\"/>  <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: محمد أحمد، حبيبة حسام</h4>\n\n    <div class=\"text-right text-xl mb-10 leading-relaxed\">\n      <p class=\"mb-4\">\n        في حقول تمتد بقدر اتساع الأفق، تعمل نساء بصمت وجهد، يزرعن ويحصدن ويبعن... لكنهن لا يحصدن شيئًا من التقدير أو الإنصاف. بين بيت يثقل كاهلهن، وأرض تلتهم عرقهن، ومجتمع يحاصرهن، تقف المرأة الريفية على خط المواجهة الأول مع الفقر والحرمان.\n      </p>\n      <p class=\"mb-4\">\n        في هذا التحقيق، ننقل لكم شهادات من قلب الريف، حيث المرأة تنتج... ولا تملك.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">المرأة الريفية ركيزة الاقتصاد الريفي</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">تُعد المرأة عنصرًا أساسيًا في بناء المجتمع، وتساهم في دعم الأسرة وتحقيق الاستقرار الاقتصادي، خاصة من خلال مشاركتها في الأنشطة الزراعية والإنتاجية.</p>\n        <p>أجرينا دراسة ميدانية لفهم دور المرأة الريفية والتحديات التي تواجهها.</p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">منال: “الزراعة بالكاد تكفي احتياجاتنا”</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          \"القمح هو أكثر محصول نقوم بزراعته، يحقق عائدًا جيدًا، لكنه يحتاج من خمسة إلى ستة أشهر.\"\n        </p>\n        <p class=\"mb-4\">\n          تشتكي منال من ضعف العائد ومحدودية فرص التسويق: \"نبيع في السوق المحلي، وأحيانًا الجمعيات الزراعية تشتري بسعر أعلى.\"\n        </p>\n        <p class=\"mb-4\">\n          تتحدث أيضًا عن المبيدات الزراعية والمشكلات التي تواجهها، وتختم بصراحة: \"الزراعة بالكاد تكفي، والنساء يعملن كأشباه رجال.\"\n        </p>\n        <p class=\"mb-4\">\n          وعن ابنتها قالت: \"لا أتمنى أن تتزوج مزارعًا، الحياة صعبة والمشقة كبيرة.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">صفية: “نعمل ولا أحد يقدّر”</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          \"كنت من سبعة إخوة، والدي مزارع ولم يتمكن من تعليمنا جميعًا. علم الأولاد فقط.\"\n        </p>\n        <p class=\"mb-4\">\n          تعمل صفية في الزراعة منذ أكثر من 20 عامًا، وتقول: \"الملوخية، الكوسة، واللفت من أسهل المحاصيل.\"\n        </p>\n        <p class=\"mb-4\">\n          تعبر عن استيائها من غياب التقدير: \"نعمل في الأرض ثم نعود للمنزل. ولا أحد يقدّر هذا الجهد.\"\n        </p>\n        <p class=\"mb-4\">\n          وتضيف: \"نحتاج إلى دعم معنوي... الكلمة الطيبة تصنع فرقًا.\"\n        </p>\n        <p class=\"mb-4\">\n          وعن المجتمع تقول: \"صوت المرأة غير مسموع. والزواج المبكر مشكلة كبيرة.\" وتختتم: \"أنصح الفتيات بالتعليم، فهو مفتاح التغيير.\"\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">توصيات الجهات المختصة</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <ul class=\"custom-list pr-4\">\n          <li class=\"mb-2\"><strong>وزارة التضامن الاجتماعي:</strong> التخطيط لبرامج تنمية وتمكين المرأة الريفية.</li>\n          <li class=\"mb-2\"><strong>المجلس القومي للمرأة:</strong> الدعوة لتغيير تدريجي في الثقافة المجتمعية تجاه المرأة.</li>\n          <li><strong>الإعلام:</strong> ضرورة تقديم محتوى يدعم المرأة الريفية ويُعزز دورها.</li>\n        </ul>\n      </div>\n    </div>\n\n    <div class=\"mt-12\">\n      <p class=\"text-right text-lg leading-relaxed\">\n        تكشف هذه الشهادات عن واقع مرير تعيشه المرأة الريفية، فهي تنتج وتتحمّل دون أن تُنصف. من هنا تبرز الحاجة لتكامل الجهود الحكومية والمجتمع المدني والإعلام لدعمها وتمكينها.\n      </p>\n    </div>\n  </div>\n</div>",
      "description": "من يملك الثمن؟ دخل المرأة الريفية بين الجهد والتجاهل",
      "section_id":"8"
    },
    {
      "id": "24",
      "title": "النساء في مواجهة المناخ",
       "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      النساء في مواجهة المناخ: د. رانيا الصاوي تتحدث مع كيان عن التحديات والمقاومة\n    </h1>\n  <img src=\"../images/section8/article2/1.jpeg\" class=\"w-full\"/>  <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">حوار: آمال عبد العاطي</h4>\n\n    <div class=\"text-right text-xl mb-10 leading-relaxed\">\n      <p class=\"mb-4\">\n        في زمن تتسارع فيه وتيرة التغيرات المناخية، لم يعد هذا التحدي البيئي مجرد قضية علمية، بل أصبح مسألة إنسانية واجتماعية تمس حياة الملايين، وعلى رأسهم النساء في المجتمعات الهشة.\n      </p>\n      <p class=\"mb-4\">\n        في هذا الحوار، تحدثنا إلى د. رانيا الصاوي، الباحثة في مجال التغيرات المناخية وعلم الاجتماع البيئي، حيث تسلط الضوء على تجاربها، ومشروعاتها الميدانية، وطموحاتها المستقبلية.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">1- بدايةً، د. رانيا، هل يمكنكِ تعريفنا بنفسك؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        أنا د. رانيا الصاوي، باحثة في مجال التغيرات المناخية وعلم الاجتماع البيئي. حصلت على درجتي الماجستير والدكتوراه في هذا المجال، وكان دخولي لهذا التخصص نتيجة شغفي بفهم تأثيرات المناخ على المجتمعات، لا سيما الفئات الهشة مثل النساء والشباب.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">2- ما الذي دفعكِ لاختيار هذا التخصص؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        بدأ اهتمامي من خلال دراستي الأكاديمية، خاصة بعد الاطلاع على التقرير الرابع لتقييم التغير المناخي، والذي أشار إلى مخاطر كبيرة تواجه مصر. ومن هنا بدأت رحلتي لبناء معرفة محلية قائمة على الواقع.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">3- ما هو أول مشروع شعرتِ أن له أثرًا ملموسًا؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        شاركت في مشروعين بارزين: أحدهما حول ارتفاع منسوب البحر وتأثيره على السواحل، والثاني حول مرونة المجتمعات المصرية تجاه التغير المناخي. من خلالهما تواصلت مع المزارعين والمزارعات، وأسسنا مبادرات من خلال مؤسسة \"كلاميتوبيا\".\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">4- كيف تؤثر التغيرات المناخية على النساء؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        النساء يتحملن العبء الأكبر في المجتمعات الهشة. فهن يديرن الموارد، ويعملن في الزراعة والمنزل، وعند تدهور الظروف البيئية تتضاعف التحديات.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">5- وهل النساء أكثر تأثرًا من غيرهن؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        نعم، النساء في المناطق الفقيرة يتأثرن بشكل مضاعف بسبب أدوارهن المتعددة، وغياب الدعم الكافي عند الأزمات.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">6- ما أبرز التحديات في ظل الأزمات البيئية؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        التحديات تشمل الأعباء النفسية، وضعف الرعاية الصحية، وقلة الموارد، مما يضع المرأة في مواجهة ضغوط معيشية مستمرة.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">7- هل صادفتِ نماذج حية توضّح هذه التأثيرات؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        نعم، في محافظات بعيدة عن القاهرة، لمسنا كيف تغير المناخ نمط الحياة، ويضيف أعباءً جديدة على النساء الريفيات بشكل خاص.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">8- ما هي طموحاتكِ المستقبلية؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        أطمح لتوسيع نطاق العمل المجتمعي، وتمكين النساء والشباب من ابتكار حلول محلية للتكيف مع التغير المناخي.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">9- هل تعملين على مشروع حاليًا؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        نعم، أعمل على مشروع \"شبكة نساء تقود العمل المناخي\"، وبدأنا بسلسلة ورش حكي في القاهرة والإسكندرية لدعم النساء العاملات في القطاع البيئي.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">10- ما هي رسالتكِ للفتيات؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        اتبعن شغفكن، ولا تخشين الصعوبات. هذا المجال مؤثر، ويتطلب المثابرة والرغبة في التعلم، لكنه يستحق.\n      </p>\n    </div>\n  </div>\n</div>",
      "description": "النساء في مواجهة المناخ: د. رانيا الصاوي تتحدث مع كيان عن التحديات والمقاومة",
      "section_id":"8"
    },
    {
      "id": "25",
      "title": "نساء في الخط الأمامي",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      نساء في الخط الأمامي: عام من الريادة في مواجهة التغير المناخي\n    </h1>\n  <img src=\"../images/section8/article3/1.jpeg\" class=\"w-full\"/>  <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: طارق عيد</h4>\n\n    <div class=\"text-right text-xl mb-10 leading-relaxed\">\n      <p class=\"mb-4\">\n        في زمن تتعاظم فيه التحديات البيئية وتتفاقم آثار التغير المناخي، تبرز المرأة كقوة فاعلة لا غنى عنها في صياغة مستقبل أكثر استدامة وعدالة.\n      </p>\n      <p class=\"mb-4\">\n        من هنا جاءت شبكة \"نساء تقود العمل المناخي\" لتكون منصة نسائية مستقلة، تنقل صوت المرأة البيئية، وتجمع بين الرؤية والخبرة والعمل الميداني.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">من الفكرة إلى التأسيس</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        قبل عام فقط، انطلقت الشبكة كمبادرة مستقلة تقودها نساء متخصصات في البيئة والمناخ، استجابة لحاجة ملحّة لتعزيز تمثيل النساء في مواقع اتخاذ القرار.\n      </p>\n      <p class=\"text-right text-lg leading-relaxed\">\n        ومن خلال تجاربهن، لاحظن نقصًا في الدعم الموجه للنساء في هذا القطاع، فقرّرن تأسيس كيان يوحّد جهودهن نحو التغيير.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">من هنّ القائمات على الشبكة؟</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        تضم عضوات من خلفيات متنوعة: مهندسات، باحثات، ناشطات وخبيرات في السياسات البيئية، يجمعهن إيمان بأن العدالة المناخية لا تتحقق إلا بمشاركة نسائية فاعلة.\n      </p>\n      <p class=\"text-right text-lg leading-relaxed\">\n        يتولى الفريق إدارة الحملات، تصميم البرامج، تنظيم الفعاليات، والتواصل مع صناع القرار، مع الحرص على توفير منصة للتشبيك والدعم.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">أهداف الشبكة</h2>\n      <ul class=\"text-right text-lg leading-relaxed list-disc pr-5\">\n        <p class=\"mb-2\">تمكين النساء في قطاع المناخ من خلال التدريب وبناء القدرات.</p>\n        <p class=\"mb-2\">الربط بين النوع الاجتماعي والمناخ عبر توعية المجتمعات.</p>\n        <p class=\"mb-2\">تعزيز التمثيل النسائي دوليًا في المؤتمرات البيئية.</p>\n        <p class=\"mb-2\">بناء مجتمع داعم عبر شبكات تعاون محلية وإقليمية.</p>\n      </ul>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">أنشطة ومبادرات مؤثرة</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        خلال عامها الأول، أطلقت الشبكة عدة مبادرات مثل:\n      </p>\n      <ul class=\"text-right text-lg leading-relaxed list-disc pr-5\">\n        <p class=\"mb-2\">ورش تدريبية حول القيادة البيئية للنساء.</p>\n        <p class=\"mb-2\">ندوات إلكترونية عن أثر المناخ على النساء الريفيات.</p>\n        <p class=\"mb-2\">حملات لتسليط الضوء على نساء رائدات في البيئة.</p>\n        <p class=\"mb-2\">شراكات لدعم مشروعات نسائية في الطاقة والزراعة.</p>\n      </ul>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">تحديات مستمرة وآفاق واعدة</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        رغم النجاحات، تواجه الشبكة تحديات مثل محدودية التمويل، والحاجة لدعم مؤسسي، والعوائق المجتمعية المتعلقة بدور النساء.\n      </p>\n      <p class=\"text-right text-lg leading-relaxed\">\n        لكن العزيمة والإصرار لدى القائمات على الشبكة يمنحانها أفقًا واسعًا للتوسع والتأثير.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">خاتمة</h2>\n      <p class=\"text-right text-lg leading-relaxed\">\n        عامٌ مضى على تأسيس الشبكة، لكنه كان حافلًا بالتحول والتمكين. تجربة تؤكد أن المرأة، حين تمتلك الأدوات والفرصة، تصبح شريكة حقيقية في إنقاذ الكوكب.\n      </p>\n      <p class=\"text-right text-lg leading-relaxed\">\n        في قلب المعركة ضد التغير المناخي، تقف هؤلاء النساء بكل وعي وقوة، ليبرهنّ أن العمل البيئي لا يكتمل إلا بصوتهن.\n      </p>\n    </div>\n  </div>\n</div>",
      "description": "نساء في الخط الأمامي: عام من الريادة في مواجهة التغير المناخي",
      "section_id":"8"
    }
]
  
