[
    {
      "id": "1",
      "title": "Empowering Women Through Fashion",
      "content": "<div class='bg-[#f25287] font-cairo'>\n  <div class='w-10/12 mx-auto shadow-md  bg-white pt-10 pb-10 px-5'>\n    <h1 class='text-right text-5xl font-semibold mb-5 indent'>تمكين المرأة وتطوير الإعلام وتعزيز الشراكة.. أهم أهدافنا</h1>\n      <img class='w-full rounded-sm' src='../images/section1/article1/1.jpeg' alt=''>\n    <img class='w-full mt-2 rounded-sm' src='../images/section1/article1/2.jpeg' alt=''>\n    <h2 class='text-right text-4xl font-semibold mt-3'>فاديا كيوان في حوار مع 'كيان': الأزمات تزيد هشاشة المجتمع وترسخ العنف ضد النساء</h2>\n    <h3 class='text-right text-3xl font-semibold mt-3'>التحديات تختلف بين الدول\nمشاركة المرأة حقيقية لكنها غير كافية\nدور الإعلام محورى وهو سلاح ذو حدين\nنقص التمويل أكبر تحدٍ نواجهه</h3>\n    <h4 class='text-right text-xl font-normal mt-3 mb-2'>إعداد- بسنت محمد وآمال عبد العاطي وطارق عيد</h4>\n    <h3 class='text-right text-2xl '>منظمة العمل العربية هي منظمة حكومية دولية، أنشئت تحت مظلة جامعة الدول العربية ومقرها في مصر. خرجت من إعلان القاهرة الصادر عن قمة المرأة العربية الأولى، التي انعقدت في القاهرة، نوفمبر 2000، وشارك في تنظيمها المجلس القومي للمرأة في مصر، ومؤسسة الحريري في لبنان، وجامعة الدول العربية، ودخلت حيز التنفيذ عام 2003.\nوقامت المنظمة بهدف تمكين المرأة العربية، وبناء قدراتها لتعزيز تقدم المجتمعات العربية. وتعمل على زيادة الوعي بضرورة إشراك المرأة، كشريك متساوٍ في التنمية المجتمعية، وتنسيق الجهود العربية من أجل تعزيز تمكين المرأة ورفع الوعي بدورها الحيوي في المجتمع.\nولأنها منظمة عربية حكومية قوية ذات أهداف سامية، حرصنا على لقاء إحدى المسئولات بها، لتحدثنا عن المنظمة وهدفها ورسالتها، وما تقوم به من أجل المرأة العربية.. وكان اللقاء والحوار مع السيدة (فاديا كيوان).</h3>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>كيف بدأتِ مسيرتكِ المهنية؟</h3>\n    <h4 class='text-right text-xl'>أنا أستاذة جامعية في العلوم السياسية، درست الفلسفة وعلم النفس بجامعة السوربون، وعملت لفترة طويلة في المجال الأكاديمي. كما أسهمت في تأسيس معهد للعلوم السياسية، وأدرت مركزًا للأبحاث حول الوظيفة العامة والحكم الرشيد.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>ما هي منظمة المرأة العربية؟</h3>\n    <h4 class='text-right text-xl'>هي منظمة حكومية عربية تأسست عام 2003 بمبادرة من سيدات أوليات في دول عربية، لدعم قضايا المرأة على المستوى الإقليمي، وتعزيز تبادل الخبرات بين الدول الأعضاء، وهى تضم 14 دولة ناشطة وتسعى للتوسع مستقبلاً.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>ما أهداف المنظمة؟</h3>\n    <h4 class='text-right text-xl'>نعمل على تمكين المرأة سياسيًا واقتصاديًا، تطوير الثقافة والإعلام، وتعزيز الشراكة بين الجنسين، مع التركيز على وضع سياسات داعمة للمرأة.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>كيف تواجه المرأة العربية التحديات اليوم؟</h3>\n    <h4 class='text-right text-xl'>التحديات تختلف بين الدول، لكنها تشمل المعوقات الثقافية، النزاعات المسلحة، والأزمات الاقتصادية، التي تؤثر على فرص النساء في العمل والتعليم والحماية القانونية.</h4>\n    <h3 class='text-right text-2xl font-semibold mt-4 mb-2'>ما تأثير الأزمات الاقتصادية والسياسية على المرأة؟</h3>\n    <h4 class='text-right text-xl'>الأزمات تزيد هشاشة المجتمع، وتؤدي إلى ارتفاع معدلات العنف ضد المرأة، وتراجع فرص العمل، خاصة مع غياب الاستقرار وضعف دور الدولة.</h4>\n  </div>\n</div>",
      "section_id":"1"
    },
    {
      "id": "2",
      "title": "Top 10 Wellness Trends",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n    <h1 class=\"text-right text-5xl font-semibold mb-5\">رموزها الأكاديمية موضع التكريم</h1>\n\n  <img class='w-full rounded-sm' src='../images/section1/article2/2.jpeg' alt=''>\n    <img class='w-full mt-2 rounded-sm' src='../images/section1/article2/3.jpeg'  <h2 class=\"text-right text-4xl font-semibold mt-3\">جامعة 6 أكتوبر تحتفي بيوم المرأة المصرية</h2>\n\n    <h4 class=\"text-right text-xl font-normal mt-3 mb-2\">كتب- طارق عيد:</h4>\n\n    <h3 class=\"text-right text-2xl mt-4\">\n      احتفالًا بيوم المرأة المصرية، نظّمت كلية الإعلام وفنون الاتصال بجامعة 6 أكتوبر، احتفالية مميزة تحت رعاية الأستاذ الدكتور أحمد زكي بدر، رئيس مجلس أمناء الجامعة، وبحضور عدد من قيادات الجامعة، في مقدمتهم الأستاذ الدكتور ممدوح مصطفى غراب، رئيس الجامعة، والأستاذ الدكتور هشام تمراز، نائب رئيس الجامعة لشؤون خدمة المجتمع وتنمية البيئة، والأستاذ الدكتور ياسر دكروري، نائب رئيس الجامعة للدراسات العليا والبحوث.\n    </h3>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">دعم قضايا المرأة وتعزيز مشاركتها</h3>\n    <h4 class=\"text-right text-xl\">\n      جاءت هذه الاحتفالية تأكيدًا على دور الجامعة في دعم قضايا المرأة، وتعزيز مشاركتها الفاعلة في المجتمع الأكاديمي والمجال العام.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">تسليط الضوء على إنجازات المرأة</h3>\n    <h4 class=\"text-right text-xl\">\n      جاء تنظيم الحفل تحت إشراف الأستاذة الدكتورة دينا فاروق أبو زيد، عميدة كلية الإعلام وفنون الاتصال، التي أكدت في كلمتها، أن الاحتفال بيوم المرأة المصرية، فرصة لتسليط الضوء على الإنجازات، التي حققتها المرأة في مختلف القطاعات، خاصة في التعليم العالي والبحث العلمي، مشيرة إلى أن الجامعة تحرص على تمكين المرأة، من خلال السياسات الداعمة، والبرامج التي تعزز من مشاركتها في مواقع القيادة وصنع القرار.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">تكريم القيادات النسائية</h3>\n    <h4 class=\"text-right text-xl\">\n      شهد الحفل تكريم الأستاذة الدكتورة إيمان العزيزي، نائب رئيس الجامعة لشؤون التعليم والطلاب، التي تعد واحدة من أبرز القيادات النسائية في الجامعة، وذلك تقديرًا لمساهماتها العلمية ودورها المجتمعي الفاعل، وقام الأستاذ الدكتور ممدوح غراب بتقديم درع الكلية للدكتورة إيمان العزيزي، تكريمًا لمسيرتها الأكاديمية.\n    </h4>\n\n    <h4 class=\"text-right text-xl mt-3\">\n      كما قدّمت الدكتورة دينا فاروق، دروعًا تكريمية لكل من رئيس الجامعة ونوابه، تقديرًا لجهودهم المستمرة في دعم الكلية، وحرصهم على تعزيز مكانة المرأة داخل المجتمع الجامعي.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">تنظيم احترافي لحدث مميز</h3>\n    <h4 class=\"text-right text-xl\">\n      وتولى تنسيق فقرات الحفل فريق من أعضاء هيئة التدريس والمعيدين بالكلية، ضم الدكتور أحمد عبد المجيد، المدرس بقسم الصحافة، والأستاذ أحمد أشرف من قسم الإذاعة والتليفزيون، والأستاذة آية مفتاح، والأستاذة آية صلاح من قسم العلاقات العامة، الذين أشرفوا على إعداد برنامج الاحتفالية، وتنظيم فقراتها بما يليق بمكانة الحدث.\n    </h4>\n\n    <h3 class=\"text-right text-2xl font-semibold mt-4 mb-2\">منصة لإبراز نماذج المرأة الناجحة</h3>\n    <h4 class=\"text-right text-xl\">\n      بهذه الاحتفالية تؤكد كلية الإعلام وفنون الاتصال، أنها ليست فقط منبرًا أكاديميًا، بل منصة حقيقية لتسليط الضوء على قضايا المرأة، وإبراز النماذج الناجحة، التي تمثل مصدر إلهام للأجيال القادمة من الطالبات والطُلاب على حد سواء.\n    </h4>\n  </div>\n</div>",
      "section_id":"1"
    },
    {
      "id": "3",
      "title": "Article#3",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n    <h1 class=\"text-right text-5xl font-semibold mb-5\">رغم هيمنة الرجال وسطوتهم<br> المد النسائي يقتحم عالم السياسة والتشريع</h1>\n    <h2 class=\"text-right text-4xl font-semibold mt-3\">ريهام عبد النبي في حوارها مع (كيان): التحديات دافع للاستمرار والنجاح.. والمرأة المصرية قادرة على القيادة والتغيير</h2>\n    <h3 class=\"text-right text-3xl font-semibold mt-3\">شغوفة بالعمل العام.. وخدمة الناس هدفي ودافعي<br> أنقذت أرزاق 1000 أسرة من الضياع<br> نائبات البرلمان قوة تدفع المجتمع للأفضل<br> الجهود الحكومية عظيمة لدعم المرأة وتمكينها<br> المناهج التعليمية لا تعكس حقيقة (نصف المجتمع)<br> السيدة خديجة خير مثال يُحتذى</h3>\n    <h4 class=\"text-right text-xl font-normal mt-3 mb-2\">حاورتها: حكمت عصمت وآمال عبد العاطي</h4>\n    <p class=\"text-right leading-loose text-lg mt-5\">شهدت السنوات الأخيرة اعترافاً متزايداً بأهمية المشاركة السياسية للمرأة في تحقيق التنمية بالبلاد. وتزايد الوعي العام بضرورة ضمان الحقوق العادلة للمرأة، ومع فرض قضية حقوق المرأة نفسها تحولت مطالب النساء إلى قوانين حقيقية قابلة للتنفيذ...</p>\n    <h3 class=\"text-right text-2xl mt-8\">كيف كانت رحلتكِ إلى البرلمان؟.. وهل كنتِ تخططين لهذا؟</h3>\n    <p class=\"text-right leading-loose text-lg\">بصراحة، لم يكن دخولي البرلمان جزءًا من خططي...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما الذي دفعكِ لاتخاذ خطوة الترشح؟</h3>\n    <p class=\"text-right leading-loose text-lg\">كان هدفي دائمًا هو حل مشكلات الناس...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما هي أبرز التحديات التي واجهتكِ كامرأة في المجال السياسي؟</h3>\n    <p class=\"text-right leading-loose text-lg\">العمل السياسي في مصر - وفي العالم كله - لا يزال يهيمن عليه الرجال...</p>\n    <h3 class=\"text-right text-2xl mt-5\">حدثينا عن أحد الإنجازات التي تفخرين بها خلال عملكِ البرلماني؟</h3>\n    <p class=\"text-right leading-loose text-lg\">إحدى القضايا التي عملت عليها أخيرًا، كانت إنقاذ مصنع متعثر في مدينة إدفو...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما هي رسالتكِ للمرأة المصرية، خاصة الشابات اللاتي يرغبن في دخول عالم السياسة؟</h3>\n    <p class=\"text-right leading-loose text-lg\">رسالتي لكل امرأة هي لا تخافي من خوض التحديات...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف ترين مستقبل المرأة في البرلمان المصري؟</h3>\n    <p class=\"text-right leading-loose text-lg\">أرى أن المستقبل واعد، ونشهد بالفعل زيادة في عدد النائبات داخل البرلمان...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف ترين دور المجتمع المدني والحكومة في دعم حقوق المرأة؟</h3>\n    <p class=\"text-right leading-loose text-lg\">لا شك أن المجتمع المدني والحكومة يبذلان جهودًا كبيرة لدعم المرأة...</p>\n    <h3 class=\"text-right text-2xl mt-5\">هل التوعية وحدها كافية للقضاء على الممارسات الضارة ضد المرأة؟</h3>\n    <p class=\"text-right leading-loose text-lg\">التوعية ضرورية، لكنها ليست كافية وحدها...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف يمكن دعم النساء الحرفيات في القرى والمحافظات الحدودية؟</h3>\n    <p class=\"text-right leading-loose text-lg\">هناك نماذج نسائية متميزة في مجال الحرف اليدوية، لكنهن بحاجة إلى فرص أكبر...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما تقييمك للمناهج التعليمية الحالية.. وهل تعكس دور المرأة بشكل إيجابي؟</h3>\n    <p class=\"text-right leading-loose text-lg\">للأسف، المناهج الحالية لا تزال تفتقر إلى التشويق والإبداع...</p>\n    <h3 class=\"text-right text-2xl mt-5\">كيف ترين دور المرأة في تحقيق التنمية في صعيد مصر؟</h3>\n    <p class=\"text-right leading-loose text-lg\">المرأة في الصعيد تلعب دورًا أساسيًا، سواء داخل الأسرة أو في المجتمع...</p>\n    <h3 class=\"text-right text-2xl mt-5\">هل يمكنكِ ذكر نماذج نسائية تلهمك؟</h3>\n    <p class=\"text-right leading-loose text-lg\">هناك العديد من النساء اللاتي كن مصدر إلهام، لكن السيدة خديجة بنت خويلد تبقى النموذج الأبرز...</p>\n    <h3 class=\"text-right text-2xl mt-5\">ما هي رسالتك للشابات في صعيد مصر لتحقيق النجاح؟</h3>\n    <p class=\"text-right leading-loose text-lg\">بنات الصعيد لديهن طاقات هائلة، لكنهن بحاجة إلى فرص متكافئة...</p>\n  </div>\n</div>",
      "section_id":"1"
    },



    {
      "id": "4",
      "title": "Article#4",
      "content": "",
      "section_id":"2"
    },
    {
      "id": "5",
      "title": "Article#5",
      "content": "",
      "section_id":"2"
    },
    {
      "id": "6",
      "title": "Article#6",
      "content": "",
      "section_id":"2"
    },




    {
      "id": "6",
      "title": "أكاديمية هوب",
      "content": "",
      "section_id":"4"
    },
    {
      "id": "6",
      "title": "حوار نجلة أحمد",
      "content": "",
      "section_id":"4"
    },
    {
      "id": "6",
      "title": "حوار هدى درويش",
      "content": "",
      "section_id":"4"
    },
    {
      "id": "6",
      "title": "حوار ألفت حلمي",
      "content": "",
      "section_id":"4"
    },
    {
      "id": "6",
      "title": "طالبات من ذوي الهمم",
      "content": "",
      "section_id":"4"
    },
    {
      "id": "6",
      "title": "أمهات الأبطال",
      "content": "",
      "section_id":"4"
    },



    {
      "id": "6",
      "title": "من الشارع إلى قلوب المحتاجين",
      "content": "",
      "section_id":"5"
    },
    {
      "id": "6",
      "title": "الذكاء الاصطناعي",
       "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      الذكاء الاصطناعي: بين الهاوية والنهضة... المرأة في مواجهة عصر رقمي لا يرحم\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: بسنت محمد – حكمت عصمت</h4>\n\n    <div class=\"text-right text-xl mb-10 leading-relaxed\">\n      <p class=\"mb-4\">\n        في عالم تتسارع فيه الخوارزميات وتتقدم فيه التقنيات بوتيرة تكاد تتجاوز الخيال، يقف الإنسان أمام سؤال وجودي: هل ما نصنعه بأيدينا هو امتداد لعبقريتنا، أم تمهيد لنهايتنا؟\n        الذكاء الاصطناعي، هذه الظاهرة التي باتت تهيمن على قطاعات الحياة كافة، لم تعد مجرد أداة تقنية، بل تحوّلت إلى قضية أخلاقية، اجتماعية، وأحيانًا إنسانية بامتياز.\n      </p>\n      <p>\n        وفي محاولة لفهم أبعاد هذه الظاهرة وتداعياتها، خاصة على الفئات الأكثر هشاشة في المجتمع، وعلى رأسها النساء، نظّمت وحدة مناهضة العنف ضد المرأة بالتعاون مع جمعية أهل التوفيق الخيرية ندوة حوارية بعنوان:\n        <strong>\"الذكاء الاصطناعي: نهاية للإنسانية أم بداية جديدة؟\"</strong>\n        وذلك يوم 24 فبراير 2025، بمسرح مركز الخدمات بكلية الدراسات الاقتصادية والعلوم السياسية – جامعة الإسكندرية، ضمن فعاليات المبادرة الرئاسية \"بداية جديدة لبناء الإنسان\".\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">افتتاح يحمل رسائل تحذير وأمل</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          استُهلت الندوة بكلمة د. منال فودة، المدير التنفيذي لوحدة مناهضة العنف ضد المرأة، التي شدّدت على ضرورة رفع وعي الشباب، لا سيما في ظل تصاعد مظاهر العنف الإلكتروني، مؤكدة أن الجهل بالتكنولوجيا قد يتحوّل إلى بيئة خصبة لانتهاك الحقوق، خاصة حقوق النساء.\n        </p>\n        <p>\n          أما السيدة صفاء توفيق، رئيسة جمعية أهل التوفيق الخيرية، فقد لفتت الأنظار إلى أهمية التعلّم الرقمي كوسيلة للحماية والتمكين، لا كترف معرفي، محذّرة من أن سوء استخدام التكنولوجيا قد يجعل منها نقمة بدلًا من نعمة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">المرأة في زمن الخوارزميات: ما بين التمييز والتحرّش الإلكتروني</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          في محاضرة جريئة ومباشرة، طرحت د. ماجدة مدبولي، عميدة كلية الحاسبات وعلوم البيانات، سؤالًا على الحضور: <strong>\"ما هو الذكاء الاصطناعي؟\"</strong>، لتفتح بابًا واسعًا للنقاش التفاعلي حول فهم المفهوم قبل الحكم عليه.\n        </p>\n        <p class=\"mb-4\">\n          انطلقت بعدها لتشرح أثر الذكاء الاصطناعي على سوق العمل، مشيرة إلى أن الخوارزميات المستخدمة في التوظيف قد تحمل في طياتها تحيّزات جنسية ضد النساء، مما يقلل من فرصهن في الحصول على وظائف في مجالات تقنية رائدة.\n        </p>\n        <p>\n          كما حذّرت من التحرش الرقمي والابتزاز باستخدام تقنيات <em>\"التزييف العميق\" (Deepfake)</em>، داعية إلى ضرورة وجود تشريعات تحمي النساء من هذه التهديدات الجديدة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">الاختراقات الخفية: حين يصبح هاتفك عدوك</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          في مداخلته، تناول د. إسلام غانم، استشاري نظم المعلومات والذكاء الاصطناعي، الوجه المظلم للتكنولوجيا، حيث أشار إلى أن الاختراقات الأمنية وتسريب البيانات الشخصية باتت واقعًا مرعبًا، لاسيما مع توسع استخدام الأجهزة الذكية دون وعي كامل بمخاطرها.\n        </p>\n        <p>\n          كما سلط الضوء على الوظائف التي بدأت تختفي أمام زحف الأتمتة، متسائلًا: <strong>\"هل نحن نعدّ أنفسنا لمستقبل بلا بشر في سوق العمل؟\"</strong>، مؤكدًا أن الحماية من هذه المخاطر تبدأ من التعليم والتوعية الرقمية، وليس فقط من شركات الأمن السيبراني.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">نحو مجتمع رقمي آمن: دعوة للنقد لا للرفض</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"mb-4\">\n          اختُتمت الندوة بنقاش مفتوح، شهد تفاعلًا كبيرًا من الحضور، وخرج الجميع باتفاق واضح:\n          أن الذكاء الاصطناعي ليس خيرًا محضًا ولا شرًا خالصًا، بل أداة تعكس نوايانا، وتُشكل بوعينا أو غياب وعينا.\n        </p>\n        <p>\n          فالمستقبل لا يُبنى بالخوف من التكنولوجيا، بل بالفهم العميق لها، ووضع الإنسان، خاصة المرأة، في مركز هذا التطور.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4\">رسائل ختامية من قلب الندوة:</h2>\n      <ul class=\"text-right text-lg leading-relaxed list-disc pr-4\">\n        <li class=\"mb-2\">ضرورة وجود تشريعات عادلة تحمي الأفراد، وخاصة النساء، من التمييز والتحرش الرقمي.</li>\n        <li class=\"mb-2\">أهمية إدماج الذكاء الاصطناعي في المناهج التعليمية، ليس فقط كمادة تقنية، بل كقضية مجتمعية.</li>\n        <li>تشجيع المبادرات المجتمعية التي تربط بين التكنولوجيا وحقوق الإنسان.</li>\n      </ul>\n    </div>\n\n  </div>\n</div>",
      "section_id":"5"
    },
    {
      "id": "6",
      "title": "الثقافة تبدأ من الطفولة",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n  <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n    <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n      \"الثقافة تبدأ من الطفولة\": مديرة الحديقة الثقافية للأطفال تتحدث عن التحديات والطموحات وأهمية دور الأسرة\n    </h1>\n    <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">بقلم: حبيبة حسام، محمد أحمد</h4>\n\n    <div class=\"text-right text-xl mb-10\">\n      <p class=\"mb-4 leading-relaxed\">\n        في قلب حي السيدة زينب العريق، حيث يمتزج التاريخ بالنبض الشعبي، تقع الحديقة الثقافية للأطفال التابعة للمركز القومي لثقافة الطفل. هذا المكان ليس مجرد مساحة خضراء، بل هو عالم صغير يُعنى بزرع بذور الفن والمعرفة في نفوس الأطفال، وإعدادهم ليكونوا مواطنين فاعلين في المستقبل.\n      </p>\n      <p class=\"leading-relaxed\">\n        في هذا الحوار، تحدثنا مع الأستاذة ولاء محمد، مديرة الحديقة وباحثة متخصصة في ثقافة الطفل، عن مسيرة المكان، التحديات اليومية، رؤيتها لمستقبل الثقافة، والدور المحوري الذي تلعبه المرأة في هذا المجال.\n      </p>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">من هي ولاء محمد؟ وما الذي دفعكِ لاختيار ثقافة الطفل مجالًا لحياتك المهنية؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p class=\"quote p-4 rounded\">\n          أنا ولاء محمد، أعمل كمديرة للحديقة الثقافية للأطفال، وفي نفس الوقت باحثة بالمركز القومي لثقافة الطفل. حبي للأطفال بدأ من الطفولة نفسها... ثقافة الطفل مش مجرد قصص أو كتب، دي مسؤولية، لأنها بتشكل وجدان الجيل اللي جاي.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">متى تأسس المركز القومي لثقافة الطفل؟ وما الرؤية التي انطلق منها؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          المركز اتأسس في أوائل الثمانينات... هدفنا الأساسي هو اكتشاف وتنمية مواهب الأطفال في مجالات متعددة، زي الفن والمسرح والموسيقى، وكمان في مجالات التعبير الإبداعي زي الكتابة والشعر.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما الفئات العمرية التي تستهدفها الحديقة؟ وهل لكل فئة أنشطة خاصة؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          إحنا بنستقبل الأطفال من سن 4 سنوات حتى 18 سنة، وبنقسّم الأنشطة على حسب الفئة العمرية. مثلًا، الأطفال قبل المدرسة بنقدملهم أنشطة مبسطة زي الحكي والرسم بالألوان، والحاجات الحسية.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">هل يمكن أن تحدثينا عن يوم نموذجي في الحديقة؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          اليوم في الحديقة دايمًا مليان حياة... في المساء، بنستقبل الأطفال مع أسرهم في أنشطة جماعية، زي حفلات الكورال أو عروض مسرحية بيقدموها الأطفال نفسهم.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما التحديات التي تواجهونها في التعامل مع الأطفال؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          واحدة من التحديات الكبرى هي التغيرات السلوكية... كمان في تحديات في الميزانية، لأن أغلب الأنشطة مجانية، فإحنا معتمدين على شراكات مع جهات تانية.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">هل تتعاونون مع مؤسسات أخرى؟ وما أثر هذا التعاون؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          الحديقة بتشتغل في إطار تعاون واسع مع جهات كتير... الشراكات دي مش بس بتوفر دعم مادي، لكن كمان بتفتح أفق جديد للأنشطة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">كيف ترين دور الأسرة في دعم ثقافة الطفل؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          الأسرة هي حجر الأساس. الطفل مش هيحب كتاب أو نشاط إلا لو لقى حد بيشجعه في البيت... ده بيخليني أحس إن لسه في أمل.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ماذا عن المرأة كعنصر فاعل في نشر الثقافة بين الأطفال؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          المرأة بتلعب دور مزدوج: كأم، وكعاملة ثقافية... وجود المرأة في المجال ده أساسي وملهم.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">لو هتطلبي حاجة للمستقبل.. هتكون إيه؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          أحلم بحديقة ثقافية أكبر، فيها قاعات عرض، متحف تفاعلي للطفل، ومكتبة فيها كتب بلغات متعددة.\n        </p>\n      </div>\n    </div>\n\n    <div class=\"mb-12\">\n      <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">وأخيرًا، ما رسالتكِ للأطفال وأسرهم؟</h2>\n      <div class=\"text-right text-lg leading-relaxed\">\n        <p>\n          رسالتي لكل طفل: احلم، اقرأ، جرب، واغلط واتعلم. وللأهالي: امنحوا أولادكم وقت حقيقي، وشاركوهم اهتماماتهم.\n        </p>\n      </div>\n    </div>\n  </div>\n</div>",
      "section_id":"5"
    },
   





    {
      "id": "6",
      "title": "امرأة تداوي و تقاوم",
       "content": "<div class=\"bg-[#f25287] font-cair\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n            &quot;امرأة تُداوي وتُقاوم&quot;: د. سيهار صلاح في حوار خاص عن الصحة النفسية وقوة النساء\n        </h1>\n        <img src=\"../images//section6/article1/1.jpeg\" class=\"w-full\" alt=\"\">\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: حكمت عصمت – إسراء نادر</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4 leading-relaxed\">\n                في زمن تزداد فيه الضغوط النفسية وتتفاقم التحديات، تقف المرأة في خط المواجهة الأول، تحمل على عاتقها مسؤوليات عديدة وتبحث في الوقت ذاته عن ذاتها وتوازنها النفسي. من هنا، يبرز دور الطب النفسي كرافد أساسي لدعم المرأة وتمكينها.\n            </p>\n            <p class=\"leading-relaxed\">\n                وفي هذا الحوار الخاص مع &quot;كيان&quot;، تكشف الدكتورة <strong>سيهار صلاح</strong>، الطبيبة النفسية والباحثة المرموقة، عن رحلتها الملهمة في مجال الطب النفسي، وتتحدث بصراحة وعمق عن تجاربها المهنية والشخصية، ورؤيتها لصحة المرأة النفسية في العصر الحديث.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> كيف بدأت رحلتكِ في مجال الطب النفسي؟ وما الذي جذبكِ إليه تحديدًا؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"mb-4\">\n                    رحلتي مع الطب النفسي بدأت من العائلة. نشأت في بيئة علمية؛ فوالدي الدكتور صلاح مخيمر كان من مؤسسي علم النفس في مصر، ودرس في جامعة السوربون تحت إشراف دانيال لجاش، وله إسهامات كبيرة في هذا المجال. والدتي الدكتورة سامية القطان، كانت من أوائل السيدات اللاتي شغلن منصب عميدة كلية في جامعة بنها، ودرست في جامعة واشنطن.\n                </p>\n                <p>\n                    هذا المناخ العائلي أثار شغفي بعلم النفس منذ طفولتي. كنت أقرأ كثيرًا وأتعلّم، ومع مرور الوقت ازداد تعلقي بالمجال. حصلت على درجة الماجستير الأولى، ثم واصلت دراستي في أمريكا حيث أنجزت ماجستيرًا ثانيًا ودكتوراه. كل هذا تحقق بدعم وتشجيع والديّ، اللذين شكّلا أساسًا متينًا لمسيرتي الأكاديمية والمهنية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما هو التحدي الأكبر الذي واجهتِه كطبيبة نفسية؟ وكيف تغلبتِ عليه؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    أكبر التحديات كان تحقيق التوازن بين حياتي المهنية وحياتي الشخصية. هذا التحدي تعلمت مواجهته من والدتي، كما ساعدتني دراستي في أمريكا على اكتساب تقنيات لفصل مشاعري عن العمل، لأتمكن من تقديم الدعم للآخرين دون أن أنهار نفسيًا.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> هل مررتِ بتجارب شخصية أثرت على فهمكِ للحالات النفسية للنساء؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    بالتأكيد. مررت بتجارب مثل الزواج، وفقدان الأحبة، وصعوبات في الإنجاب، وكلها عمّقت فهمي لمشاعر النساء. كما أن عملي مع لاجئات من سوريا وليبيا وجنسيات أخرى منحني خبرة إنسانية واسعة، وجعلني أقدّر خصوصية كل تجربة نسائية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما أبرز المشكلات النفسية التي تواجه النساء اليوم؟ وهل تغيرت عن الماضي؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    القلق والضغوط النفسية هما الأكثر شيوعًا حاليًا، بفعل التوقعات المجتمعية المفرطة المتعلقة بالجمال، والأمومة، والعلاقات. هذه الضغوط الثقافية والاجتماعية تضاعف التوتر الذي تعاني منه النساء.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> هل تختلف أعراض الاضطرابات النفسية بين الرجال والنساء؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    نعم، النساء أكثر عرضة للاضطرابات النفسية الجسدية مثل الصداع النصفي والآلام المزمنة، إلى جانب الاضطرابات المناعية النفسية. كثير من هذه الحالات تنبع من أسباب نفسية، لكنها تظهر في هيئة أعراض جسدية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> كيف يؤثر الزواج والأمومة على الصحة النفسية للمرأة؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    الزواج والأمومة قد يفرضان عبئًا نفسيًا كبيرًا، خاصة إذا لم تُهيّأ المرأة نفسيًا وجسديًا لهذا الدور. من المهم تعزيز الوعي الذاتي ووضع توقعات واقعية، وإيجاد توازن بين العمل والأسرة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> كيف تتعامل المرأة مع ضغوط الأسرة الممتدة دون الإضرار بالعلاقات العائلية؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    المفتاح هو وضع حدود واضحة. يجب على المرأة أن تحدد مساحتها الخاصة بوضوح، سواء مع العائلة أو الشريك، وأن تتعامل مع التدخلات الأسرية بطريقة واعية ومحترمة دون تفريط في حقها بالخصوصية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \">ما رأيكِ في مفهوم &quot;القوة النفسية&quot; لدى المرأة؟ وكيف يمكن تطويرها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    المرأة بطبيعتها تملك قوة نفسية هائلة، لكن هذه القوة تحتاج إلى الوعي والتدريب. على كل امرأة أن تدرك إمكانياتها، وتعمل على تطويرها من خلال فهم ذاتها والعمل على تعزيز طاقتها الداخلية.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> هل هناك كتاب تنصحين كل امرأة بقراءته لتحسين صحتها النفسية؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    أنصح بقراءة كتابي &quot;علم نفس الظروف&quot;، الذي كتبته من منطلق تجربتي كطبيبة ومريضة. يتناول الكتاب كيفية استعادة التوازن النفسي والسكينة رغم ضغوط الحياة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما النصيحة السريعة التي توجهينها للمرأة حين تشعر بالإحباط؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    ابدئي من الجسد. نامي جيدًا، مارسي الرياضة، وتناولي طعامًا صحيًا. هذه العوامل البسيطة تحدث فرقًا كبيرًا في تحسين المزاج بشكل سريع.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \"> ما هو الشيء الذي تتمنين أن تدركه كل امرأة عن نفسها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    أنها قوية ومميزة، وتستحق الحب والتقدير والاحترام، مهما كانت التحديات التي تواجهها.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 \">كيف تساهم الصحة النفسية في تعزيز ثقة المرأة بنفسها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded mb-4\">\n                    الصحة النفسية هي الركيزة الأساسية لبناء الثقة بالنفس. عندما تعرف المرأة قيمتها، تصبح أكثر استقلالية في قراراتها، وتعيش حياة متوازنة.\n                </p>\n                <p class=\"font-bold\">\n                    إن الصحة النفسية ليست رفاهية، بل ضرورة للحياة.\n                </p>\n            </div>\n        </div>\n    </div>\n</div>",
      "section_id":"6"
    },
    {
      "id": "6",
      "title": "جمال تحت الضغط",
       "content": "<div class=\"bg-[#f25287] font-cairo\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n            &quot;جمال تحت الضغط&quot;: كيف تفرض المعايير الحديثة على المرأة شكلًا واحدًا للحياة؟\n        </h1>\n        <img src=\"../images/section6/article2/1.jpeg\" class=\"w-full h-[600px]\" alt=\"\">\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">إعداد: مصطفى خليفة</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4 leading-relaxed\">\n                في زمن الصورة المفلترة والتفاعل السريع، لم تعد معايير الجمال مجرد تفضيلات شخصية، بل تحولت إلى قوانين غير مكتوبة تلاحق النساء من المراهقة وحتى منتصف العمر. في العالم العربي كما في الغرب، باتت المرأة تعيش تحت ضغوط مستمرة لتشبه &quot;الصورة المثالية&quot; التي تروّجها وسائل الإعلام والسوشيال ميديا.\n            </p>\n            <p class=\"leading-relaxed\">\n                الجمال هنا ليس مجرد ملامح، بل نمط حياة متكامل يُقاس فيه الوزن، واللون، والتناسق، وحتى أسلوب اللبس والسلوك. في هذا التقرير، نرصد كيف أثرت هذه المعايير على النساء نفسيًا، اجتماعيًا، اقتصاديًا، وثقافيًا، ونقارن بين ما يحدث في مجتمعاتنا وما يجري في الغرب، من خلال حقائق، أرقام، وتجارب إنسانية صادقة.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">أولًا: التأثير النفسي لمعايير الجمال</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>اضطرابات صورة الجسد:</strong><br>\n                    أصبح &quot;شكل الجسد&quot; شاغلًا دائمًا لعدد متزايد من الشابات، ممن لا يشعرن بالرضا عن مظهرهن نتيجة المقارنة اليومية مع النماذج المثالية المنتشرة.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>القلق والاكتئاب واضطرابات الأكل:</strong><br>\n                    في سعيهن للتماهي مع هذه الصور، تقع كثير من النساء في فخ أمراض نفسية مثل فقدان الشهية، القلق الاجتماعي، والاكتئاب المزمن.\n                </li>\n                <li>\n                    <strong>تدني احترام الذات والعزلة:</strong><br>\n                    تربط العديد من النساء ثقتهن بأنفسهن بمظهر خارجي، ما يؤدي إلى انسحاب اجتماعي وشعور مزمن بعدم الكفاية.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ثانيًا: التأثيرات الاجتماعية</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>العلاقات اليومية والحكم السطحي:</strong><br>\n                    أصبحت النظرة الاجتماعية للمرأة مشروطة بالمظهر، ما يؤثر على تفاعلها في بيئات الدراسة والعمل وحتى الأسرة.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>فرص العمل والترقّي:</strong><br>\n                    رغم الكفاءات، يُمنح الأفضلية أحيانًا للمرأة &quot;الأكثر جاذبية&quot; في مجالات معينة، في مفارقة تمييزية واضحة.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>العلاقات العاطفية والزواج:</strong><br>\n                    في كثير من المجتمعات، يُربط الجمال الأنثوي بفرص الزواج، مما يعزز الضغط ويُقلل من قيمة السمات الشخصية.\n                </li>\n                <li>\n                    <strong>التمييز القائم على الشكل (Lookism):</strong><br>  \n                    يُعامل الناس المرأة التي تتطابق مع المعايير السائدة بتميّز، بينما تُهمّش من تخالفها.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ثالثًا: البُعد الاقتصادي</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>صناعة التجميل والموضة:</strong><br>\n                    تدفع المرأة فاتورة باهظة لملاحقة الجمال، من منتجات العناية إلى جلسات التجميل، في اقتصاد ضخم يستغل ضعف الثقة بالنفس.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>العمليات التجميلية:</strong><br>\n                    تزايد ملحوظ في عمليات التجميل في العالم العربي والغربي، بما يعكس تحوّل الجسد إلى &quot;مشروع تعديل دائم&quot;.\n                </li>\n                <li>\n                    <strong>اقتصاد المؤثرين:</strong><br>\n                    ساهمت السوشيال ميديا في تسليع الجمال، فصار &quot;الشكل&quot; هو المحتوى ذاته، خصوصًا في حسابات المؤثرات.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">رابعًا: التأثير الثقافي والإعلامي</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>الإعلام التقليدي:</strong><br>\n                    لا تزال النماذج النمطية للجمال مهيمنة في الإعلانات والسينما، حيث المرأة الجميلة دائمًا شابة، نحيلة، وبيضاء غالبًا.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>وسائل التواصل الاجتماعي:</strong><br> \n                    تعزز المنصات الرقمية معايير موحّدة للجمال من خلال الفلاتر، والمحتوى البصري السريع، ومقاييس الشهرة.\n                </li>\n                <li>\n                    <strong>التضاد بين المحلي والعالمي:</strong><br> \n                    في العالم العربي، تتداخل القيم المحلية مع التأثير العالمي، مما يولّد صراعًا داخليًا بين القبول بالذات ومحاولة التماهي.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">خامسًا: بوادر التغيير وردود الفعل</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-3\">\n                    <strong>حركات تقبّل الذات:</strong><br>\n                    بدأت تنتشر حملات عالمية – وصلت للعالم العربي – لتشجيع النساء على تقبّل أجسادهن كما هي.\n                </li>\n                <li class=\"mb-3\">\n                    <strong>النقد النسوي:</strong><br>\n                    تؤكد الكثير من النسويات أن معايير الجمال ليست &quot;ذوقًا عامًا&quot;، بل أداة سيطرة وإخضاع.\n                </li>\n                <li>\n                    <strong>مبادرات تنظيمية:</strong><br>\n                    بعض الدول الغربية بدأت تفرض إشعارات على الصور المعدلة رقميًا، كخطوة أولى نحو الشفافية.\n                </li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">شهادات شخصية: وجوه مختلفة، وقيد واحد</h2>\n            \n            <div class=\"testimonial p-5 mb-5\">\n                <h3 class=\"text-xl font-semibold mb-2 text-right\">سارة – مصر:</h3>\n                <p class=\"text-lg text-right\">\n                    &quot;لو كنتِ أنحف أو بشرتك أفتح، يمكن كنتِ هتبقي أجمل.&quot; هذه الجملة ظلت تلاحق سارة، التي وجدت نفسها تتهرّب من المناسبات وتكره الكاميرا، لأنها لا ترى نفسها جميلة بما يكفي.\n                </p>\n            </div>\n            \n            <div class=\"testimonial p-5 mb-5 text-right\">\n                <h3 class=\"text-xl font-semibold mb-2 \">ليلى – المغرب/فرنسا:</h3>\n                <p class=\"text-lg\">\n                    في باريس، كانت ليلى تُقارن دائمًا بصور نساء لا يشبهنها، فاختارت أن ترسم بديلًا: نساء بجمال حقيقي، لا مثالي. واكتشفت أن الفن قد يكون مرآة أصدق من الكاميرا.\n                </p>\n            </div>\n            \n            <div class=\"testimonial p-5 text-right\">\n                <h3 class=\"text-xl font-semibold mb-2\">إيمي – أمريكا:</h3>\n                <p class=\"text-lg\">\n                    &quot;حتى الحقيقة بقت مفلترة&quot;، تقول إيمي. رغم رشاقتها وملامحها الطبيعية، ظلت تشعر أنها &quot;أقل من الصور&quot;، لكنها وجدت في حسابات دعم الذات ملجأً من ضغط العالم الخارجي.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"text-right text-xl mt-10 leading-relaxed\">\n            <p class=\"mb-4\">\n                الجمال لم يعد خيارًا فرديًا أو ذوقًا خاصًا، بل صار قالبًا صلبًا تُقاس به النساء ويُقيّمن على أساسه. لكن الموجة بدأت تنكسر. نساء كثيرات اليوم يعبرن عن رفضهن الصامت، أحيانًا بصورة طبيعية، وأحيانًا بجملة على إنستغرام: &quot;أنا كما أنا&quot;.\n            </p>\n            <p class=\"font-semibold\">\n                المقاومة قد تكون بقبول النفس، بكسر الصمت، أو بمجرد التوقّف عن التعديل على الصور. وما إن يبدأ هذا الوعي، حتى تصبح المرأة أقرب لما تريده فعلًا: أن تُرى كما هي، لا كما يُراد لها أن تكون.\n            </p>\n        </div>\n    </div>\n</div>",
      "section_id":"6"
    },
    {
      "id": "6",
      "title": "الجمال الطبيعي يبدأ من هنا",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-4xl font-bold mb-5 leading-tight\">\n            \"الجمال الطبيعي يبدأ من هنا\": حوار خاص مع د. فاطمة أنور حول أسرار التجميل اللاجراحي\n        </h1>\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8 text-gray-600\">اعداد: حكمت عصمت</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4 leading-relaxed\">\n                في زمنٍ باتت فيه الرغبة في الجمال الطبيعي توازي السعي وراء الصحة النفسية والبدنية، أصبح التجميل اللاجراحي الخيار الأمثل للنساء الباحثات عن تجديد ملامحهن دون اللجوء إلى الجراحة. في هذا الحوار الحصري، نفتح ملف \"التجميل الآمن\" مع واحدة من أبرز الأسماء في المجال، الصيدلانية وأخصائية التجميل والمدرب الدولي المعتمد الدكتورة فاطمة أنور، التي يتابعها أكثر من مليوني شخص على وسائل التواصل الاجتماعي.\n            </p>\n            <p class=\"leading-relaxed\">\n                من أحدث تقنيات التجميل، إلى أهم خطوات العناية بالبشرة، وصولًا إلى العلاقة بين الغذاء والجمال، إليكم التفاصيل الكاملة في هذا اللقاء الخاص.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما هو التجميل اللاجراحي، ولماذا يشهد هذا الانتشار الكبير؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    التجميل اللاجراحي هو مجموعة من الإجراءات التي تهدف إلى تحسين مظهر البشرة والشعر والجسم دون الحاجة إلى التدخل الجراحي. يتضمن تقنيات مثل البوتوكس، الفيلر، التقشير الكيميائي، تنظيف البشرة العميق وغيرها. والسبب في انتشاره أنه يمنح نتائج طبيعية بسرعة، وبدون فترات تعافٍ طويلة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما أبرز التقنيات المستخدمة حاليًا في هذا النوع من التجميل؟</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-2\">تنظيف البشرة العميق: لإزالة الشوائب وتعزيز نضارة البشرة.</li>\n                <li class=\"mb-2\">حقن الفيلر والبوتوكس: لتقليل التجاعيد وإعادة تحديد ملامح الوجه.</li>\n                <li class=\"mb-2\">التقشير الكيميائي والليزر: لتجديد خلايا البشرة والتخلص من التصبغات.</li>\n                <li class=\"mb-2\">تقنية الديرما بن: لتحفيز الكولاجين وتحسين ملمس البشرة.</li>\n                <li>حقن \"سكين بوستر\": لترطيب البشرة من الداخل وتعزيز مرونتها.</li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما الفرق بين الفيلر وحقن \"سكين بوستر\"؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p>\n                    الفيلر يُستخدم لملء التجاعيد أو تكبير الشفاه والخدود. أما \"سكين بوستر\" فوظيفته الأساسية هي تحسين جودة البشرة من خلال الترطيب العميق وتحفيز الكولاجين، مما يمنح إشراقة طبيعية دون تغيير ملامح الوجه.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">هل هناك مخاطر لهذه الإجراءات؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    عند تنفيذها على يد مختص معتمد، وباستخدام مواد طبية موثوقة، تكون آمنة تمامًا. ولكن لا بد من الالتزام بالإرشادات الطبية والمتابعة المنتظمة لتفادي أي مضاعفات.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما الخطوات الأساسية للعناية اليومية بالبشرة؟</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-2\">تنظيف البشرة بغسول مناسب.</li>\n                <li class=\"mb-2\">الترطيب للحفاظ على ليونة الجلد.</li>\n                <li class=\"mb-2\">استخدام واقي الشمس يوميًا.</li>\n                <li>التقشير المنتظم لإزالة الخلايا الميتة وتحفيز التجدد.</li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">كيف تؤثر التغذية على صحة البشرة؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded\">\n                    الغذاء هو مرآة البشرة. السكريات والأطعمة المصنعة تزيد من ظهور حب الشباب والسيلوليت، بينما البروتينات، الخضروات، ومضادات الأكسدة تدعم إنتاج الكولاجين وتحسن مرونة البشرة ومظهرها العام.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما أسباب ظهور السيلوليت وعلامات التمدد؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"mb-3\">\n                    <strong>-السيلوليت</strong> ينتج عن تراكم الدهون تحت الجلد بشكل غير منتظم، ويُعالج بالتغذية السليمة والرياضة.\n                </p>\n                <p>\n                    <strong>-علامات التمدد</strong> تظهر نتيجة نقص الكولاجين، ويمكن التخفيف منها عبر البروتينات ومضادات الأكسدة والعناية المبكرة بالبشرة.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما أبرز الأخطاء التي تقع فيها النساء عند العناية ببشرتهن؟</h2>\n            <ul class=\"text-right text-lg leading-relaxed custom-list pr-4\">\n                <li class=\"mb-2\">استخدام مستحضرات غير مناسبة لنوع البشرة.</li>\n                <li class=\"mb-2\">تطبيق وصفات طبيعية دون استشارة مختص.</li>\n                <li class=\"mb-2\">إهمال استخدام واقي الشمس.</li>\n                <li>قلة شرب الماء، مما يؤدي إلى جفاف البشرة وظهور التجاعيد.</li>\n            </ul>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-2xl font-bold mb-4 section-title\">ما نصيحتكِ الأساسية لكل امرأة ترغب في الحفاظ على جمالها؟</h2>\n            <div class=\"text-right text-lg leading-relaxed\">\n                <p class=\"quote p-4 rounded font-semibold\">\n                    الجمال يبدأ من الداخل. العناية بالبشرة ليست فقط في المستحضرات، بل في أسلوب الحياة: غذاء صحي، نوم كافٍ، رياضة منتظمة، وثقة بالنفس. هذه العوامل تُظهر الجمال الحقيقي الذي لا يخفت.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"text-right text-xl mt-10 leading-relaxed\">\n            <p>\n                في هذا اللقاء، سلّطنا الضوء على مفاتيح الجمال الطبيعي كما تراها واحدة من أبرز المختصات في المجال، الدكتورة فاطمة أنور. التجميل لم يعد مجرد رفاهية، بل أصبح جزءًا من العناية الذاتية المتكاملة. ووسط موجات...\n            </p>\n        </div>\n    </div>\n</div>",
      "section_id":"6"
    },
    {
      "id": "6",
      "title": "بشرة تحت الضغط",
      "content": "",
      "section_id":"6"
    },














    {
      "id": "7",
      "title": "ملكات الملاعب",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n        ملكات الملاعب\n        <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n          <h1 class=\"text-right text-5xl font-semibold mb-5 \">\n            ملكات الملاعب: بطلات مصر يكتبن التاريخ بريشة العزيمة\n          </h1>\n          \n          <img src=\"../images/section7/article1/2.jpeg\" alt=\"\">\n          <h4 class=\"text-right text-xl font-normal mt-3 mb-4\">إعداد: آمال عبد العاطي</h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">مقدمة</h3>\n          <h4 class=\"text-right text-xl\">\n            في زمن تزداد فيه التحديات، وتُقاس الإنجازات بحجم الصعاب، تواصل المرأة المصرية كتابة تاريخها الذهبي في الرياضة. من قلب الملاعب إلى منصات التتويج، أثبتت بطلاتنا أن الإصرار، الشغف، والإيمان بالقدرات كفيلة بكسر كل الحواجز. مجلة <em>كيان</em> تسلّط الضوء في هذا العدد على مجموعة من النجمات اللاتي لم يكتفين بتحقيق الألقاب، بل أصبحن قدوة ملهمة لفتيات هذا الجيل والأجيال القادمة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">نور الشربيني: أسطورة الاسكواش</h3>\n          <h4 class=\"text-right text-xl\">\n            تُعد نور الشربيني واحدة من أعظم لاعبات الاسكواش في تاريخ اللعبة، حيث فرضت سيطرتها على البطولات العالمية منذ سنٍ مبكرة. وُلدت في 1 نوفمبر 1995، وبدأت مسيرتها الاحترافية مبكرًا، لتحقق إنجازًا فريدًا بكونها أول مصرية تفوز ببطولة العالم للناشئات مرتين.\n          </h4>\n          <h4 class=\"text-right text-xl mt-3\">\n            في مايو 2023، أحرزت نور لقب بطولة العالم للاسكواش للمرة السابعة، بعد فوزها الساحق على نوران جوهر بنتيجة 3-0، مما يثبت تفوقها وثبات مستواها. وقد حصلت على جوائز محلية ودولية، وتربعت على عرش التصنيف العالمي لعدة سنوات.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">نوران جوهر: النجمة الصاعدة بثبات</h3>\n          <h4 class=\"text-right text-xl\">\n            نوران جوهر من ألمع نجمات الاسكواش المصري، وُلدت في 30 سبتمبر 1997، وتمكنت من الوصول إلى نهائي بطولة العالم لعام 2023 أمام نور الشربيني. رغم الخسارة، حققت نوران نجاحات كبرى، منها الفوز ببطولة أمريكا المفتوحة، وأثبتت أنها من أبرز اللاعبات على الساحة العالمية.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">سارة سمير: بطلة الأثقال ومُلهمة الأجيال</h3>\n          <h4 class=\"text-right text-xl\">\n            سارة سمير، من مواليد 1 يناير 1998، أهدت مصر ميدالية برونزية في أولمبياد ريو 2016 بوزن 69 كجم، لتكون أول امرأة مصرية تحصد ميدالية أولمبية في رفع الأثقال. واصلت التألق بحصد الذهب في بطولات العالم وأفريقيا، وتلقت تكريمات رسمية تؤكد مكانتها.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">مي جمعة: حارسة العرين وصمام الأمان</h3>\n          <h4 class=\"text-right text-xl\">\n            وُلدت مي جمعة في عام 1995، وتألقها كحارسة مرمى جعلها أحد أعمدة منتخب مصر لكرة اليد. لعبت دورًا كبيرًا في تأهل المنتخب لبطولات دولية، وتصدت ببراعة لهجمات الفرق المنافسة، ونالت إشادة واسعة وتكريمات متعددة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">فريدة عثمان: الفراشة الذهبية في السباحة</h3>\n          <h4 class=\"text-right text-xl\">\n            وُلدت فريدة عثمان في 18 يناير 1995، وبرزت كواحدة من أسرع السباحات في العالم. أحرزت ميداليتين برونزيتين في بطولة العالم للألعاب المائية، لتكون أول سباحة مصرية تحقق هذا الإنجاز. حصلت على جوائز وتكريمات محلية ودولية، وتواصل التحضير لرفع علم مصر في المحافل القادمة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">كلمة أخيرة</h3>\n          <h4 class=\"text-right text-xl\">\n            هؤلاء البطلات المصريات لسن مجرد رياضيات ناجحات، بل هنّ نماذج لقوة الإرادة، وكسر التقاليد، وتمكين المرأة. قصصهن تُلهِم كل فتاة تسعى لحفر اسمها في سجل النجاح، وتؤكد أن الرياضة ليست حكرًا على أحد، بل ساحة مفتوحة للموهبة، الطموح، والتميز.\n          </h4>\n        </div>\n      </div>",
      "section_id":"7"
    },
    {
      "id": "8",
      "title": "بنات في ملعب التحدي",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n        <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5\">\n          <h1 class=\"text-right text-5xl font-semibold mb-5\">\n            بنات في ملعب التحدي.. كرة القدم مش حكر على الولاد\n          </h1>\n          <img src=\"../images/section7/article2/1.jpeg\" class=\"w-full h-[900px]\" alt=\"بنات في ملعب التحدي\">\n          <h4 class=\"text-right text-xl font-normal mt-3 mb-4\">إعداد: حكمت عصمت، إسراء نادر</h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">كرة القدم مش للولاد بس: لحظة التكوين</h3>\n          <h4 class=\"text-right text-xl\">\n            في حارة ضيقة بشرق القاهرة، كانت فتاة ترتدي تيشيرت واسع وبنطال رياضي ممزق تُطارد كرة بلاستيكية وسط دهشة الصغار وتعليقات الكبار. لم تكن هذه لحظة عابرة، بل بداية حكاية لفتاة قررت أن تخرق المعتاد، وتدخل عالم كرة القدم، ذلك العالم الذي طالما تم تسويقه على أنه \"للرجال فقط\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">فرح مصطفى: الحلم يبدأ من المرج</h3>\n          <h4 class=\"text-right text-xl\">\n            بدأت رحلتها في الشارع، وواجهت انتقادات الناس. تقول: \"بس أمي كانت شايفاني فرحانة، وقررت تخليني أكمل\". رغم التحديات، التحقت فرح بنادي الطيران، لكنها تؤكد أن الطريق ما زال صعبًا: \"مافيش خطة، ولا دوري منتظم، ولا اهتمام من الإعلام\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">رنا خالد: من شباشب الإمبابة إلى أحلام التدريب</h3>\n          <h4 class=\"text-right text-xl\">\n            \"مكنتش لاقية شباشب حتى\"، تقول رنا، لكنها لم تتوقف. اليوم، تساعد الفتيات عبر ورش دعم نفسي ورياضي، وتؤمن أن \"بناء الوعي أهم من مجرد الفوز\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">تابو أيمن: من إصابة الكاحل إلى دعم الأخريات</h3>\n          <h4 class=\"text-right text-xl\">\n            اسمها لافت، وقصتها أكثر جرأة. \"كنت بلعب في المدرسة، ولما خلوني ألعب بطولة وطلعنا أول، حسيت إني إنسانة جديدة\". رغم الإصابة، تابو لم تتوقف، وتنظم لقاءات لتعليم الفتيات أساسيات اللعبة.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">نورا سامي: حلم الاحتراف الأوروبي</h3>\n          <h4 class=\"text-right text-xl\">\n            بين القاهرة وأحلام أوروبا، تتحرك نورا بثقة. \"أنا بلعب من وأنا عندي 12 سنة، والحلم هو الاحتراف\". تؤمن نورا أن الفرق ليس في المهارة، بل في الدعم والنظام.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">بين الحلم والخذلان: الواقع المؤلم</h3>\n          <h4 class=\"text-right text-xl\">\n            اللاعبات يدفعن من جيوبهن للتدريب، ولا يحصلن على تأمين أو رعاية طبية. الإعلام غائب، والمناهج لا تذكر إنجازاتهن. \"ليه ما نسمعش عن بطولات البنات؟\"، تتساءل رنا.\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">إصابات وأزمات: اللعب في فراغ</h3>\n          <h4 class=\"text-right text-xl\">\n            كل لاعبة تعرضت لإصابة، لكن الدعم غائب. فرح: \"ركبتي وجعتني شهور، ومفيش دكتور سأل عليّ\". تابو: \"أوقات كنت بكتئب بعد التمرين من الإحساس إني بلعب في فراغ\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">مقارنة عربية: أين مصر من المغرب والسعودية؟</h3>\n          <h4 class=\"text-right text-xl\">\n            المغرب والسعودية أطلقوا دوريات رسمية ورعايات، بينما في مصر، لا تزال الأكاديميات الفردية تتحمل العبء. نورا تؤكد: \"الفرق في النظام مش في المهارة\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">الأسرة: من الرفض إلى الدعم المشروط</h3>\n          <h4 class=\"text-right text-xl\">\n            بعض الأسر بدأت بالرفض ثم تحولت للدعم. فرح: \"أبويا كان رافض، بس لما شافني في التلفزيون اتغير\". رنا: \"لو الأسرة شجعت البنت، المجتمع هيضطر يحترمها\".\n          </h4>\n      \n          <h3 class=\"text-right text-3xl font-semibold mt-6 mb-2\">خاتمة: الحلم مش بعيد</h3>\n          <h4 class=\"text-right text-xl\">\n            كرة القدم النسائية في مصر تحتاج إرادة سياسية ورياضية فقط، لا معجزات. الفتيات في هذا التحقيق هن نماذج، وهناك الكثيرات غيرهن ينتظرن فرصة، أو حتى كلمة دعم.\n          </h4>\n        </div>\n      </div>"
,
      "section_id":"7"
    },
    {
      "id": "9",
      "title": "من ذهب الملاعب إلى منير التغيير",
      "content": "",
      "section_id":"7"
    },
    {
      "id": "10",
      "title": "من أول حركة",
      "content": "<div class=\"bg-[#f25287] font-cairo\">\n    <div class=\"w-10/12 mx-auto shadow-md bg-white pt-10 pb-10 px-5 my-10\">\n        <h1 class=\"text-right text-5xl font-semibold mb-5\">\n            من أول حركة: خمس رياضات هتحبيها من أول تجربة\n        </h1>\n        <h4 class=\"text-right text-xl font-normal mt-3 mb-8\">إعداد: آمال عبدالعاطي</h4>\n\n        <div class=\"text-right text-xl mb-10\">\n            <p class=\"mb-4\">\n                وسط الإيقاع السريع للحياة اليومية، تجد كثير من النساء أنفسهن محاصرات بين ضغوط العمل، مسؤوليات الأسرة، والتوتر المستمر. وهنا تصبح الرياضة ليست رفاهية، بل ضرورة نفسية وجسدية. ولكن، من قال إن البداية مع الرياضة لازم تكون صعبة؟\n            </p>\n            <p>\n                في هذا التقرير، نستعرض خمس رياضات بسيطة وسهلة الدخول، لا تتطلب معدات معقدة أو لياقة خارقة، لكنها قادرة على تغيير يومك ومزاجك من أول جلسة. خدي نفس عميق، واختاري ما يناسبك... فربما تجدين في إحداها شغفًا جديدًا وحياة متجددة.\n            </p>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">1- السباحة: متعة في الماء وهدوء في الروح</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    تتصدّر السباحة قائمة الرياضات التي تمنح الجسم اللياقة والعقل الراحة. فهي تحرّك جميع عضلات الجسم دون إجهاد المفاصل، مما يجعلها مناسبة للأطفال وكبار السن على حد سواء.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    يقول الكابتن حسام عبد الرازق، مدرب سباحة: \"من يدخل المسبح للمرة الأولى لا يخرج منه كما كان... يشعر بخفة جسدية وهدوء نفسي يدفعه للعودة مجددًا.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">2- اليوغا: سلام داخلي وسط صخب الحياة</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    اليوغا ليست مجرد رياضة، بل أسلوب حياة. تربط بين الجسد والعقل وتمنح لحظات من السكون وسط زحام الأيام.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    المدربة سارة أشرف توضح: \"أغلب المشاركين في الجلسات لأول مرة يعودون بعدها فورًا... كأنهم تخلصوا من حمل ثقيل على صدورهم.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">3- البادمنتون: خفيفة، ممتعة، وللكل</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    تُعرف بكرة الريشة، وهي لعبة ديناميكية وبسيطة، يمكن ممارستها في الهواء الطلق أو داخل الصالات، وتناسب كل الأعمار.\n                </p>\n                <p class=\"mb-4\">\n                    تمتاز بحركتها السريعة وتفاعلها الفوري، وتُعد خيارًا مثاليًا للأصدقاء والعائلات الباحثين عن متعة سريعة بدون تعقيد.\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">4- الكاليسثينكس: قوة بدون أجهزة</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    هي مجموعة من التمارين التي تعتمد على وزن الجسم فقط، دون الحاجة لمعدات.\n                </p>\n                <p class=\"mb-4\">\n                    العقلة، الضغط، البلانك... كلها أصبحت جزءًا من روتين يومي للعديد من الشباب حول العالم.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    يقول أحد الممارسين: \"بتديني إحساس بالقوة والسيطرة على جسمي... وده في حد ذاته متعة.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"mb-12\">\n            <h2 class=\"text-right text-3xl font-semibold mb-4\">5- ركوب الدراجة: رياضة وهواء نقي</h2>\n            <div class=\"text-right text-xl\">\n                <p class=\"mb-4\">\n                    عادت الدراجات لتأخذ مكانها كواحدة من أكثر الرياضات شعبية، خاصة في المدن التي خصصت مسارات للدراجين.\n                </p>\n                <p class=\"mb-4\">\n                    تجمع بين الرياضة والاستمتاع بالهواء الطلق، وتناسب الأفراد والعائلات على السواء.\n                </p>\n                <p class=\"bg-gray-100 p-4 rounded-lg\">\n                    يعلّق المدرب محمود كمال: \"ركوب الدراجة مش بس بيحرق سعرات، لكنه كمان بيرفع المعنويات ويقوّي القلب.\"\n                </p>\n            </div>\n        </div>\n\n        <div class=\"text-right text-xl mt-10\">\n            <p>\n                مش لازم تكوني بطلة أولمبية علشان تبدأي. أحيانًا كل اللي محتاجاه هو تجربة خفيفة، تلقى صدى جواكي. الرياضة مش بس عضلات، هي راحة، مزاج، وصحة. اختاري واحدة من الرياضات دي وابدئي بخطوة صغيرة... يمكن تلاقي نفسك لقيتي الشغف اللي هيفرق معاكِ كل يوم.\n            </p>\n        </div>\n    </div>\n</div>",
      "section_id":"7"
    }
]
  
